"acOpenURLUnsupportedContentMsg" = "Oraindik ez da onartzen mota honetako edukia.";
"acSubtitlesImportedMsg" = "Azpitituluak eskuragarri daude erreproduzitzeko ezarpenen menuan.";
"acSubtitlesImportedTitle" = "Azpititulu berriak gehitu dira";
"acUnknownError" = "Errore ezezagun bat gertatu da!";
"geAuthentication" = "Autentifikazioa";
"geAuto" = "Automatikoa";
"geBack" = "Atzera";
"geCancel" = "Ezeztatu";
"geClear" = "Garbitu";
"geClose" = "Itxi";
"geDefault" = "Lehenetsia";
"geDelete" = "Ezabatu";
"geDone" = "Eginda";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"geOff" = "Off";
"geOK" = "Ados";
"geOn" = "On";
"gePlay" = "Erreproduzitu";
"geRemovePrompt" = "Ziur ' %1$@ ' ezabatu nahi duzula?";
"geSend" = "Bidali";
"geSize" = "Tamaina";
"geVODismissPopup" = "Baztertu laster leihoa";
"geVODismissPopupHint" = "Sakatu bikoitza laster leihoa baztertzeko";
"geVOInProgress" = "Lanean";
"geWarning" = "Abisua";
"pcScrubbingFineSpeed" = "Garbiketa fina";
"pcScrubbingHalfSpeed" = "Abiadura Erdiko Garbiketa";
"pcScrubbingHint" = "Irristatu hatza gora, garbiketa-tasa doitzeko.";
"pcScrubbingHiSpeed" = "Abiadura Handiko Garbiketa";
"pcScrubbingQuarterSpeed" = "Abiadura Laurdeneko Garbiketa";
"pcSwipeDownHint" = "Irristatu behera informazioa lortzeko";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Hurrengoa";
"pcVOPause" = "Gelditu";
"pcVOPlay" = "Erreproduzitu";
"pcVOPrevious" = "Aurrekoa";
"pcVORewindBack" = "Atzera eraman";
"pcVORewindForward" = "Aurreratu";
"pcVOSettings" = "Erreprodukzio ezarpenak";
"pmChapters" = "Kapituluak";
"bcCast" = "Aktoreen zerrenda";
"bcDirector" = "Zuzendaria";
"bcDirectors" = "Zuzendariak";
"bcLibrary" = "Liburutegia";
"bcLoading" = "Kargatzen...";
"bcMinutes" = "Minutu";
"bcPlayAnyway" = "Erreproduzitu";
"bcVOFile" = "Fitxategia";
"bcVOLink" = "Linka";
"bcWriter" = "Idazlea";
"bcWriters" = "Idazleak";
"emCloudAccessTokenRevoked" = "Ene! Infusek jada ezin du zure kontuarekin konektatu, token sarbidea ezeztatuta baitago.";
"emDefaultAFPError" = "Ezin izan da operazioa burutu.";
"emErrorOccured" = "Errore bat gertatu da";
"emNoPermissionToRead" = "Ez duzu elementu hau irakurtzeko baimenik.";
"emPackedDivx" = "Barkatu, bideo mota hau (DivX) ez da onartzen une honetan.";
"emSandiskNotAvailable" = "Ezin izan da sartu SanDisk iXpand Drive-n. Ziurtatu modu seguruan konektatuta dagoela eta ez duela beste aplikazioren batek erabiltzen.";
"geAuthenticationFailed" = "Erabiltzaile eta pasahitzaren arteko konbinazioa ez da zuzena. Saiatu berriro mesedez.";
"geCantEstablishConnectionToHost" = "Ezin da zerbitzarira konektatu.";
"geCantResolveHost" = "Ezin izan da zehaztutako zerbitzaria aurkitu.";
"geConnectionFailed" = "Sentitzen dugu, %@-k errore bat topatu du konektatzen saiatzen ari zenean.";
"geDisabled" = "Desgaituta";
"geHTTPNotFound" = "Ez da zehaztutako bidea aurkitu.";
"hoAddFavoriteButtonTitle" = "Gehitu";
"hoAddFavoriteTitle" = "Gehitu gogokoen listara";
"hoEmptyFolderSub" = "Jarrai ezazu aurrera, hemen ez dago ezer.";
"hoEmptyFolderSub_SD" = "Hauek ez dira bilatzen ari zaren karpetak ...";
"hoEmptyFolderTitle" = "Karpeta hutsa";
"hoRemoveFavoriteButtonTitle" = "Kendu gogokoen listatik";
"hoRenameFavoriteButtonTitle" = "Izena aldatu";
"pmAirPlayWarning1" = "Aukera hau ez da AirPlay-rekin bateragarria.";
"pmAirPlayWarning2" = "Audio pista hau AirPlay-rekin bateraezina izan daiteke.";
"pmAirPlayWarning3" = "Azpitituluak AirPlay-rekin bateraezinak dira eta desgaituta egongo dira.";
"pmAspectFill" = "Moztu";
"pmAudio" = "Audio";
"pmAudioDDAirPlay" = "Dolby Digital AirPlay bidez";
"pmAudioDDHDMI" = "5.1 Audioa HDMI bidez";
"pmAudioTracks" = "Audio Pistak";
"pmAudioTracksNone" = "Bat ere ez";
"pmChapter" = "kapitulua";
"pmCombined" = "Biek";
"pmEncoding" = "Kodifikatzen";
"pmInfo" = "Informazioa";
"pmLarge" = "Handia";
"pmLarger" = "Handiagoa";
"pmLight" = "Argia";
"pmScaleToFill" = "Zabaldu";
"pmSmall" = "Txikia";
"pmSmaller" = "Txikiagoa";
"pmSpeechBoost12dB" = "+ 12dB";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSubtiltlesOffset" = "Lerrokatze bertikala";
"pmSubtitles" = "Azpitituluak";
"pmSubtitlesChooseLanguage" = "Hizkuntza Aukeratu";
"pmSubtitlesDownloadsCount" = "%i deskargak";
"pmSubtitlesDownloadsCountAndFPS" = "%i deskargak,% g fps";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Inportatutakoa";
"pmSubtitlesLanguage" = "Hizkuntza";
"pmSubtitlesNone" = "Bat ere ez";
"pmSubtitlesOutlineNone" = "Bat ere ez";
"pmSubtitlesSearchNone" = "Bat ere ez";
"pmSubtitlesSearchResult" = "Eskuragarri Dauden Azpitituluak";
"pmTitleNameFormat" = "Izenburua%d(iraupena -%@)";
"pmTitles" = "Izenburuak";
"pmVideo" = "Bideoa";
"pmWarningTitle" = "Abisua";
"pmZoomMode" = "Zoom modua";
"prEdit" = "Editatu";
"prEpisodes" = "Atalak";
"prRate" = "Puntuatu";
"prSeries" = "Serieak";
"prTVEpisodePickerTitle" = "Atala";
"prTVShowEpisodeShort" = "%@. Atala";
"prTVShowSeasonFormat" = "%@. Denboraldia";
"prTVShowSeasonShort" = "%@. D";
"prTVShowSpecialNum" = "%@. Atal Berezia";
"prTVShowSpecials" = "Atal bereziak";
"reEpisode" = "Atala";
"ttLogin" = "Saioa hasi";
"ttLogout" = "Saioa amaitu";
"ttRate3" = "Txarra";
"ttRate7" = "Ona";
"ttRate8" = "Oso ona";
"ttTraktTV" = "Trakt";
"ufAppsCategory" = "Beste aplikazio batzuen bidez";
"ufAppsPanelTitle" = "Aplikazioak";
"ufDocumentsCategory" = "Fitxategien bidez";
"ufDomainNamePlaceholder" = "aukerakoa";
"ufForgetSavedShare" = "ahaztu";
"ufShareAddress" = "Helbidea";
"ufShareConnect" = "Gorde";
"ufShareName" = "izena";
"ufShareProtocol" = "protokoloa";
"ufSpaceAvailableFormat" = "%@ GB erabilgarri";
"ufStepFormat" = "%@";
"ufSyncMasterCtrlTitle" = "Gehitu fitxategiak";
"ufTestingConnection" = "Konexioa egiaztatzen ...";
"ufTunesSharingStep2Desc" = "Egin klik nabigatzailean \"Fitxategiak partekatu\" elementuan.";
"ufTunesSyncCategory" = "iTunes Sync-en bidez";
"ufTunesSyncPanelTitle" = "iTunes Sinkronizazioa";
"ufUploadInfoAddressIP" = "Edo erabili: %@";
"ufUploadInfoCredentials" = "Erabili kredentzial hauek zure liburutegian sartzeko:";
"ufUploadInfoNetwork" = "Konektatu ordenagailua honetara:";
"ufUploadInfoNetworkSame" = "Konektatu zure ordenagailua Wi-Fi sare berera.";
"ufUserName" = "Erabiltzailea";
"ufWifiDisabledTitle" = "Ez dago WiFi konexiorik";
"vvAudioTracksMissing" = "Sentitzen dut, %@-k ezin du bideo honetarako soinua erreproduzitu. Hala ere, gustatuko al litzaizuke bideoa erreproduzitzea?";
"vvChoppyPlayback" = "Bideo mota hau ikustean erreprodukzio arazoak izan ditzakezu.";
"vvGoogleCastFormat" = "Ez dago bideo mota honetarako eskuragarri";
"vvGoogleCastITunes" = "Ez dago iTunes edukirako eskuragarri";
"vvNowPlaying" = "Orain %@ erreproduzitzen";
"vvResumeButton" = "Erreprodukzioarekin jarraitu";
"vvResumeOrStartFromBeginning" = "Zer gustatuko litzaizuke, erreprodukzioarekin jarraitzea edo hasieratik berriro hastea?";
"vvSeasonEpisode" = "%@. Denboraldia, %@. Atala";
"vvStartFromBeginningButton" = "Hasieratik hasi";
"wsMarkAsUnwatched" = "Ikusi gabe bezala markatu";
"wsMarkAsWatched" = "Ikusita bezala markatu";
"wsWatched" = "Ikusita";
"wwVOReload" = "Birkargatu";
"tiNetworkErrorTitle" = "Sareko errorea";
"tiNothingFoundTitle" = "Ez da ezer aurkitu";
"tiOnShare" = "on %@";
"tiRefreshMeta" = "Metadatuak eguneratu";
"tiReloadMeta" = "Metadatuak editatu";
"tiReloadSearch" = "Bilatu";
"tiShare" = "Partekatu";
"tiVOEpisode" = "%@. Atala";
"tiVOPoster" = "Bideo kartela";
"tiVORating" = "Balorazioa: %1$g %2$g-tik";
"ttEpisodes" = "Atalak";
"ttLogoutMessage" = "Ziur saioa amaitu nahi duzula?";
"ttMovies" = "Filmak";
"ttRate10" = "Artelana!";
"ttRate2" = "Izugarri txarra";
"ttRate4" = "Pobrea";
"ttRate5" = "Meh";
"tvFeedbackUploadFailedTitle" = "Kargatzeak huts egin du";
"tvFeedbackUseCode" = "Sartu kode hau mezuan";
"tvImagePickerHint" = "Hautatu irudi bat zure sareko partekatzeetatik, pertsonalizatutako artelan gisa erabiltzeko.";
"tvshAddFavorite" = "Gehitu gogokoena";
"tvshAddFavoritesHint" = "Gogokoenetara karpeta bat gehitzeko, sakatu eta mantendu aginteko botoi taktila";
"tvshEditShare" = "Partekatzea editatu";
"tvshFavoritesSectionTitle" = "Gogokoenak";
"tvshSavedShareHint" = "Hautatu pantaila nagusian ikusi nahi dituzun karpeta gogokoenak.";
"tvshShares" = "Partekatzeak";
"ufAccount" = "Kontua";
"ufAddFavoriteHint" = "Sakatu izar formako ikonoa karpeta bat gehitzeko zure liburutegian.";
"ufAddMediaServer" = "Gehitu Media Zerbitzaria";
"ufAddOtherShareItemTitle" = "Beste batzuk ...";
"ufAdvanced" = "Aurreratua";
"ufAppsDescription" = "%1$@ fitxategi bateragarriak Dropbox edo beste antzeko partekatzeko aplikazioetatik transferitu daitezke.";
"ufAppsStep1Desc" = "Kokatu bideoa Dropbox-en eta sakatu izar formako ikonoa gogoko gisa gehitzeko.";
"ufAppsStep2Desc" = "Behin fitxategiaren deskarga amaitutakoan, sakatu 'Ireki' botoia.";
"ufAppsStep3Desc" = "Sakatu 'Ireki %1$@ ' ikonoan eta bideoa %1$@ liburutegian gehituko da.";
"ufAuthShareTitle" = "Gehitu partekatzea";
"ufBaseURL" = "Oinarrizko URL-a";
"ufCellularDataWarning" = "Garraiolariak kostu gehigarriak aplikatu ditzake datu zelularrak erabiltzen dituzunean.";
"ufConnectionSuccess" = "Konexio arrakastatsua";
"ufDiscoveredServersSectionTitle" = "Eskuragarri dauden zerbitzariak";
"ufDiscoveredSharesSectionTitle" = "Eskuragarri dauden partekatzeak";
"ufDomainName" = "lantalde";
"ufForgetShareAlertTitle" = "Ziur partekatze hau ezabatu nahi duzula?";
"ufFtpCategory" = "FTP bidez";
"ufFtpPanelTitle" = "FTP";
"ufHelpLinkTitle" = "Xehetasun gehiago nahi izanez gero, bisitatu: %@";
"ufPath" = "Path";
"ufPort" = "Port";
"ufPreCacheImages" = "Cache aurreko irudiak";
"ufRemoteCategory" = "Sarea partekatzearen bidez";
"ufSavedSharesSectionTitle" = "Gordetako partekatuak";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareLegacySMB" = "Legacy";
"ufShareNamePlaceholder" = "Nire Multimedia";
"ufShareProtocolVersion" = "SMB bertsioa";
"ufShareRemove" = "Ahaztu partekatutako hau";
"ufTunesSharingCategory" = "Fitxategiak partekatzearen bidez";
"ufTunesSharingDescription" = "Beste bideo mota batzuk iTunes-en fitxategiak partekatuz transferitu daitezkeeta %1$@ -en ikus daitezke.";
"ufTunesSharingPanelTitle" = "Fitxategiak partekatzea";
"ufTunesSharingStep1Desc" = "Ireki iTunes eta hautatu ezkerreko alboko barran sinkronizatu nahi duzun gailua.";
"ufTunesSharingStep3Desc" = "Arrastatu bideoak ' %1$@ Dokumentuak' leihora, hauek transferitzeko.";
"ufTunesSyncDescription" = "iTunesekin bateragarriak diren bideoak iTunes bidez sinkronizatu daitezke eta %1$@ -en ikus daitezke.";
"ufTunesSyncStep1Desc" = "Ireki iTunes eta ziurtatu sinkronizatu nahi dituzun bideoak Filmak (edo Telebista Saioak) atalean zerrendatuta daudela.";
"ufTunesSyncStep2Desc" = "Aukeratu ezkerreko barran zein gailurekin sinkronizatu nahi duzun";
"ufTunesSyncStep3Desc" = "Sinkronizatu beharreko bideoak Filmen eta Telebista Saioen fitxen bidez kudeatu daitezke.";
"ufUnknownNetwork" = "<unknown>";
"ufUploadInfoAddFTP" = "Transferitu bideoak FTP aplikazioaren bidez.";
"ufUploadInfoAddHTTP" = "Erabili 'Gehitu' botoia edo arrastatu eta utzi bideoak arakatzailearen leihoan.";
"ufUploadInfoAddressFTP" = "Ireki zure gogoko FTP aplikazioa (Adibidez, Transmit edo Cyberduck) eta konektatu helbide hau erabiliz:";
"ufUploadInfoAddressHTTP" = "Idatzi helbide hau zure web arakatzailean:";
"ufUploadInfoHint" = "Ez itxi leiho hau transferentzia amaitu arte.";
"ufUserNamePlaceholder" = "johnappleseed";
"svcCacheSize" = "Metadatuak";
"svcChangePasscode" = "Aldatu pasahitza";
"svcClearAllMetadataConfirmationTitle" = "Garbitu metadatu guztiak";
"svcClearingMetadata" = "Metadatuak garbitzen ...";
"svcCloudSync" = "iCloud Sinkronizazioa";
"svcConnectToTrakt" = "Konektatu Trakt-era";
"svcContactSupport" = "Harremanetarako laguntza";
"svcContinuousPlaybackMovies" = "Filmak bakarrik";
"svcContinuousPlaybackTVShows" = "Telebista saioak bakarrik";
"svcDark" = "Iluna";
"svcDolbyPostProcessing" = "Dolby Audio Efektuak";
"svcEdgeTapChapters" = "Kapituluaren kontrolak";
"svcFileManagement" = "Fitxategien kudeaketa";
"svcFollowOnTwitterShort" = "Jarraitu %@";
"svcGestureControl" = "Keinuen kontrola";
"svcGoogleCast" = "Google Cast";
"svcHideSpoilers" = "Ezkutatu spoilerrak";
"svcHomescreenSettingsTitle" = "Hasierako pantaila";
"svcLandscapeLock" = "Paisaia blokeatzea";
"svcLight" = "Argia";
"svcListView" = "Zerrenda Ikuspegia";
"svcMediaLibraryDenied" = "Baimendu multimedia liburutegirako sarbidea zure gailuaren pribatutasun-ezarpenetan.";
"svcMetadataFetching" = "Metadatuak eskuratzen";
"svcMetadataLanguage" = "Metadatuak";
"svcMoreAboutProButtonTile" = "Gehiago ikasi";
"svcNetworkSharesSectionTitle" = "Sarea";
"svcNightTheme" = "Modu Iluna";
"svcTraktAccount" = "Trakt";
"svcUpgradeNowTitle" = "Eguneratu Pro-ra eta gaitu izugarriak diren funtzio berriak!";
"svcUpgradeToFmt" = "Eguneratu %@-ra";
"svcUseFaceID" = "Erabili Face ID";
"svcUseTouchID" = "Erabili Touch ID";
"svcVersion" = "%@. Bertsioa";
"svcVisitSupportPage" = "Laguntza Zentroa";
"svcWatchedIndicatorsMoviesOnly" = "Filmak bakarrik";
"svcWatchedIndicatorsTVShowsOnly" = "Telebista saioak bakarrik";
"svsSortingModeByReleaseDate" = "Argitaratze-data";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 Audioa HDMI bidez";
"svсDolbyOverAirPlayPassthrough" = "5.1 Audioa AirPlay bidez";
"tiLocalFile" = "sinkronizatuta";
"tiMinutes" = "min";
"tiNetworkErrorMessage" = "Egiaztatu Interneteko konexioa eta saiatu berriro.";
"ttRate1" = "Oso txarra";
"ttRate6" = "Nahiko";
"ttRate9" = "Bikaina";
"ttRateContainsSpoilers" = "Spoilerrak ditu";
"ttRateMovieInfo" = "Zer deritzozu?";
"ttRateTitle" = "Zer deritzozu \n ' %@ ' ri buruz?";
"ttScrobbling" = "Scrobbler-a";
"ttShoutTitle" = "Oihukatu Trakt-en";
"ttShows" = "telebista saioak";
"ttStatistics" = "%d atal, %d telebista saio, %d film";
"ttSyncedWithTrakt" = "Trakt-era konektatuta";
"tvDeiceAuthRequestingCode" = "Baimen kodea eskatzen...";
"tvDeviceAuthStatusLoggingIn" = "Egiaztapena jasota, saioa hasten...";
"tvDeviceAuthStatusWaiting" = "Baimenaren zain ...";
"tvDeviceAuthTitle" = "Jarraitu urrats hauek Trakt-en saioa hasteko";
"tvDeviceAuthVisitUrl" = "Bisitatu url hau edo eskaneatu QR kodea";
"tvFeedbackEmailTo" = "Bidali mezu elektronikoa hurrengo helbidera edo eskaneatu QR kodea";
"tvFeedbackInsertHere" = "[Txertatu iritzia hemen]";
"tvFeedbackSavingTechInfo" = "Diagnostikoen informazioa kargatzen ...";
"tvFeedbackTitle" = "Jarraitu urrats hauek laguntza lortzeko";
"tvFeedbackUploadConnectionError" = "Ezin izan da diagnostikoen igoera zerbitzura sartu. \nMesedez, egiaztatu zure Interneteko konexioa eta saiatu berriro.";
"tvFeedbackUploadFailedMessage" = "Ezin izan dira diagnostikoak kargatu. \nSaiatu berriro geroago.";
"ufHttpCategory" = "Nabigatzailearen bidez";
"ufHttpPanelTitle" = "Nabigatzailea";
"ufLetsGo" = "Goazen";
"ufLinksCategory" = "URL zuzenaren bidez";
"ufLinksLabel" = "URL berria";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"ufMacAddress" = "MAC helbidea";
"ufOnlineAccounts" = "Online erabiltzaileak";
"pipPrivacyTitle" = "Pribatutasun politika";
"pipShare" = "Partekatu";
"pipShare_Infuse" = "Oso ondo";
"pipShareDataSetting" = "Partekatu datu anonimoak";
"pipTitle" = "Produktuen hobekuntza";
"plConnectToPlex" = "Gehitu Plex";
"plFollowSteps" = "Jarraitu urrats hauek Plex-en saioa hasteko";
"plLoginTitle" = "Konektatu Plex-era";
"plNoServersTitle" = "Ez dago Plex zerbitzaririk";
"plRepeatAttempt" = "Saiatu berriro";
"plSelectServerTitle" = "Hautatu Zerbitzaria";
"plServerWrongAccount" = "Sartzen saiatzen ari zaren zerbitzaria ezin da kontu honetan aurkitu.";
"plUseAuthCode" = "Sartu baimen kodea";
"pm3dMode" = "3D Modua";
"pm3dModeSBS" = "Aldamenean";
"pm3dModeTAB" = "Goian eta Behean";
"pmAspectFit" = "Normala";
"pmAspectRatio" = "Ikuspegi ratioa";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmHeavy" = "Pisutsua";
"pmMedium" = "Ertaina";
"pmOptions" = "Aukerak";
"pmPlaybackSpeed" = "Erreprodukzioaren abiadura";
"pmPlaybackSpeedCustom" = "Pertsonalizatua ( %@ )";
"pmPlaybackSpeedNormal" = "Normala";
"pmRegular" = "Ohikoa";
"pmSubtitlesBackground" = "Atzeko planoa";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "% 25";
"pmSubtitlesBackground_50" = "% 50";
"pmSubtitlesBackground_75" = "% 75";
"pmSubtitlesExternal" = "%1$@ ( %2$@ Kanpokoa)";
"pmSubtitlesFontName" = "Letra-tipoa";
"pmSubtitlesFontPreview" = "Azeri marroi bizkorrak txakur alferraren gainetik salto egiten du.";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Behartu Kanpokoa)";
"pmSubtitlesGetMore" = "Lortu gehiago ...";
"pmSubtitlesLanguageUnknown" = "Ezezaguna";
"pmSubtitlesMissingFontsListFooter" = "Sakatu letra-tipoa eta hautatu zerrendatik inportatzeko eta bideoak erreproduzitzerakoan erabiltzeko.";
"pmSubtitlesMissingFontsListHeader" = "Bideo honetan erabiltzen diren letra tipo batzuk ez dira aurkitzen. Esperientzia onena lortzeko, inportatu behean zerrendatutako letra tipoak.";
"pmSubtitlesMissingFontsTitle" = "Letra-tipoak falta dira";
"pmSubtitlesMoreFonts" = "Gehiago ...";
"pmSubtitlesService" = "OpenSubtitles";
"pmThin" = "Mehea";
"pmTinier" = "Txikiagoa";
"pmTiny" = "Oso txikia";
"pmTrackNameFormat" = "Jarraitu %ld";
"pmTrackOptionDefault" = "Lehenetsia";
"pmTrackOptionForced" = "Behartuta";
"pmTracks" = "Audio Pistak";
"pmTrackTitle" = "Jarraitu %ld";
"pmVideoAlignBottom" = "Behean";
"pmVideoAlignCenter" = "Bat ere ez";
"pmVideoAlignTitle" = "Bertikalean Mugitzeko";
"pmVideoAlignTop" = "Goran";
"pmVOBrightness" = "Distira";
"pmVolumeBoostTitle" = "Bolumenaren bultzada";
"pmWeight" = "Pisua";
"pmZoomModeAnamorphicA" = "A anamorfikoa (2,35: 1)";
"pmZoomModeAnamorphicB" = "B anamorfikoa (2,39: 1)";
"pmZoomModeAnamorphicC" = "C anamorfikoa (2,40: 1)";
"pmZoomModeWidescreenA" = "A pantaila zabala (1,85: 1)";
"pmZoomModeWidescreenB" = "Pantaila pantaila B (2.00: 1)";
"prAudio" = "Audioa";
"prGenre" = "generoa";
"prLocation" = "Kokalekua";
"prPlayVersion" = "Aukeratu bertsioa";
"prRefresh" = "Freskatu";
"prVideo" = "Bideoa";
"raRateInfuseTitle" = "Baloratu %@";
"raThanksText" = "Eskerrik asko!";
"svcAppearance" = "Itxura";
"svcAppIcon" = "Aplikazioaren ikonoa";
"svcAppVersionFmt" = "Infuse %@";
"svcAudioLanguage" = "Audio";
"svcAudioOutput" = "Audio irteera";
"svcAudioOutputPassthrough" = "informazioa pasatzeko";
"svcCalculatingCacheSize" = "Cache tamaina kalkulatzen ...";
"svcClearAllMetadata" = "Garbitu metadatu guztiak";
"svcClearAllMetadataConfirmationClearButton" = "Garbitu";
"svcClearAllMetadataConfirmationText" = "Ziur zaude gordetako metadatu guztiak garbitu nahi dituzula?";
"svcClearRecentlyWatched" = "Garbitu ikusi berri dituzunak";
"svcClearRecentlyWatchedConfirmationText" = "Ziur ikusi berri dituzunen zerrenda garbitu nahi duzula?";
"svcContinuousPlayback" = "Erreprodukzio jarraitua";
"svcDefaultPlaybackSpeed" = "Erreprodukzioaren abiadura";
"svcEmbeddedMetadata" = "Kapsulatutako metadatuak";
"svcFeedbackAlertMessage" = "Mesedez, jarri harremanetan laguntzarekin edo jarraitu Twitter-en %@ iruzkinak bidaltzeko.";
"svcMediaLibraryRestricted" = "Baimendu multimedia liburutegiaren sarbidea zure gailuko gurasoen ezarpenetan.";
"svcPasscodeLock" = "Murrizketak";
"svcPlayInBackground" = "Atzeko planoaren erreprodukzioa";
"svcResumePlayback" = "Jarraitu erreprodukzioarekin";
"svcResumePlaybackAsk" = "Galdetu";
"svcSDCopyright" = "© 2020 Western Digital Corporation edo bere afiliatuak. Eskubide guztiak erreserbatuak.";
"svcSectionFeedback" = "Laguntza";
"svcSectionGeneral" = "Orokorra";
"svcSectionLanguage" = "Hizkuntza";
"svcSectionPlayback" = "erreprodukzioa";
"svcSectionSync" = "Sinkronizazioa";
"svcShareStatistics" = "Partekatu Analytics datuak";
"svcSharingPreset2" = "Begiratu %@, zure bideo gogokoenak iPhone, iPad eta Apple TV-n gozatzeko modurik onena!";
"svcShowFilenames" = "Erakutsi fitxategi-izenak";
"svcSortingModeByDate" = "data";
"svcSortingModeByFileName" = "Fitxategi izena";
"svcSortingModeByTitle" = "Izenburua";
"svcStreamingDiskCacheDisabled" = "Legacy";
"svcStreamingDiskCacheTitle" = "Streaming Cache";
"svcSubmitFeedback" = "Bidali iradokizunak";
"svcSubtitleLanguage" = "Azpitituluak";
"svcSubtitlesFetching" = "Azpitituluak deskargatu";
"svcSubtitlesForcedOnly" = "Behartuak bakarrik";
"svcTellAFriend" = "Lagun bati esan";
"svcTitle" = "Ezarpenak";
"svcWatchedIndicators" = "Ikusitako adierazleak";
"tiEmbeddedMetadata" = "Bat ere ez - kapsulatutako metadatuak erabili";
"tiNothingFoundMessage" = "Ez da fitxategi honentzako emaitzik aurkitu.";
"ttRateCommentPlaceholder" = "Shout on Trakt (ingelesez egon behar du eta gutxienez 5 hitz eduki behar ditu)";
"ttWatchedEpisodes" = "Ikusitako kapituluak";
"ttWatchedMovies" = "Ikusitako filmak";
"ttWatchedTVShows" = "Ikusitako telebista saioak";
"tvcsEdit" = "Editatu";
"tvcsRemove" = "Kendu";
"ufLinksDescription" = "Sartu URL zuzena saretik bideoak erreproduzitzeko edo deskargatzeko.";
"ufMediaServers" = "Multimedia Zerbitzariak";
"ufPassword" = "Pasahitza";
"ufPasswordPlaceholder" = "pasahitza";
"acCloudDownloadErrorMsg" = "Deskargatu fitxategi hau erreproduzitu aurretik";
"acCloudSyncWarningMessage" = "Badirudi iCloud-en datu kopuru handia duela gutxi aldatu edo kendu dela. Aldaketa hauek zure gailura sinkronizatu nahi dituzu?";
"acCloudSyncWarningProceed" = "Sinkronizatu orain";
"acCloudSyncWarningTitle" = "iCloud Abisua";
"acSavingToDocuments" = "%@ra gordetzen";
"afAddUrlAlertMessage" = "Zerrendara ' %@ ' gehitu nahi duzu?";
"afAddUrlAlertTitle" = "Gehitu URLa";
"afAddUrlStep1" = "Kopiatu bideo zuzeneko URLa Safaritik, adibidez";
"afAddUrlStep2" = "Hasi %@ eta ireki pantaila hau.";
"afAddUrlStep3" = "Berretsi inportatutako URLa edo idatzi bat eskuz gehitzeko.";
"afAddUrlStep4" = "Sakatu zerrendako elementu bat erreproduzitzeko edo sakatu 'deskargatu' gailuan gordetzeko.";
"afAddUrlsTitle" = "Gehitu URLak";
"bcGatheringMetadata" = "Metadatuak biltzen ...";
"bcProducer" = "Ekoizlea";
"bcProducers" = "Ekoizleak";
"blurayBonusTrack" = "Bonus Track";
"coBlue" = "Urdina";
"coGray" = "Grisa";
"coGreen" = "Berdea";
"coLightGray" = "Gris argia";
"coMagenta" = "Magenta";
"coOrange" = "Laranja";
"coPink" = "Arrosa";
"coPurple" = "Morea";
"coRed" = "Gorria";
"coTealBlue" = "Berde urdinxka";
"coWhite" = "Zuria";
"coYellow" = "Horia";
"csAddNewTitle" = "Gehitu zerbitzua";
"csAddServiceButton" = "Gehitu";
"csCloudServicesSectionTitle" = "Hodeiko zerbitzuak";
"csRemoveServiceButton" = "Kendu";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diFeedbackInstructionsButtonTitle" = "Bidali diagnostikoa";
"diNoAccountMessage" = "Konfiguratu posta elektronikoko kontua Ezarpenak aplikazioan eta saiatu berriro.";
"diNoAccountTitle" = "Posta elektronikoko konturik ez";
"diSendDebugInfoButtonTitle" = "Bidaliguzu posta elektroniko bat";
"diTechnicalDetails" = "Diagnostikoa: %@";
"dvdDirectorsCommentary" = "Zuzendariaren iruzkina";
"emBandwidthExceeded" = "Banda zabaleraren muga gainditu da";
"emCacheCleared" = "Metadatuen cachea garbitu da";
"emCacheCorruptedButton" = "Berriro hasi";
"emCacheCorruptedMessage" = "Arazoren bat izan da eta metadatuen cache-ak jada ez du balio. Berrabiarazi %@ metadatuen cache berriro kargatzeko.";
"emCacheCorruptedTitle" = "Cache errorea";
"emCacheEmpty" = "Duela gutxi Apple TV-k diskoan leku gutxi zuen eta tvOS-ek aplikazioen datu batzuk kendu zituen beste aplikazioetarako lekua askatzeko. Horren ondorioz, baliteke Infuse-n gordetako metadatuak eta artelanak kendu izana. \n\nInfuse-k berriro deskargatuko ditu zure bideoen metadatuak eta artelanak.";
"emCacheEmptyIOS" = "Infuse-k berriro deskargatuko ditu zure bideoen metadatuak eta artelanak.";
"emCacheError" = "Metadatuen cachearen errorea";
"emCacheErrorMessage" = "Arazoren bat izan da eta metadatuen cache-ak jada ez du balio. Infuse-k berriro deskargatuko ditu zure bideoen metadatuak. \n\nDiagnostiko txostena bidaltzeak etorkizuneko eguneraketetan horrelako arazoak jarraitzen eta konpontzen lagunduko digu.";
"emCacheRestoredMesssage" = "%@ orain metadatuen cache gordetzen saiatuko da. \n\n Diagnostiko txostena bidaltzeak etorkizuneko eguneraketetan horrelako arazoak jarraitzen eta konpontzen lagunduko digu.";
"emCacheRestoredTitle" = "Cache berreskuratua";
"emCloudNeedAuthorization" = "Sarbide tokenak ez du balio. Zure zatira sartzeko, hasi saioa berriro.";
"emCloudNeedAuthorizationAppleTV" = "Sarbide tokenak ez du balio. Zure partekatzera sartzeko, hasi saioa iOS gailu mugikorrean iCloud Sync gaituta.";
"emCodecNotAvailable" = "%@ -k ezin du fitxategi hau erreproduzitu, beharrezkoa den kodekea ez dagoelako erabilgarri.";
"emDolbyNotSupported" = "Dolby audioa ez da gailu honetan onartzen.";
"emDropboxEmailNotVerified" = "Helbide elektronikoa ez da egiaztatu";
"emDropboxEmailNotVerifiedMessage" = "Mesedez, egiaztatu zure helbide elektronikoa Dropbox-ekin jarraitu aurretik.";
"emFileNotFound" = "Fitxategia ez da aurkitu";
"emHEVCRequiresOS" = "Bertsio-berritu iOS 11ra H.265 bideoak erreproduzitzeko";
"emMissingPlexFile" = "Badirudi bideo hau duela gutxi mugitu edo ezabatu dela. Erabili Plex-en 'Eskaneatu liburutegiaren fitxategiak' aukera eguneratzeko eta saiatu berriro.";
"emOneDriveUpgrade" = "Infuse bertsio honek OneDrive integrazio berria erabiltzen du erreprodukzio fidagarriagoa lortzeko. Zure zatira sartzeko, hasi saioa berriro.";
"emOneDriveUpgradeAppleTV" = "Infuse bertsio honek OneDrive integrazio berria erabiltzen du erreprodukzio fidagarriagoa lortzeko. Zure partekatzera sartzeko, hasi saioa iOS gailu mugikorrean iCloud Sync gaituta.";
"emOneDriveUpgradeTitle" = "OneDrive bertsio hobetzea";
"emOptInEncouragement" = "Multimedia formatu osagarrietarako laguntza gehitzeko lanean ari gara eta produktua hobetzea hautatzeak bideo hauek lehenago onartzen lagunduko digu.";
"emPlexRemoteLimit" = "Doitu urruneko erreprodukzio eta / edo kargatzeko abiadura ezarpenak Plex-en bideo hau erreproduzitzeko.";
"emSubtitlesSaveRequestCantSave" = "# %d barne errorea gertatu da. Aukeratu ordezko azpititulu pakete bat.";
"emSubtitlesSearchRequestCantDownload" = "Ezin da OpenSubtitles sartu. Egiaztatu Interneteko konexioa eta saiatu berriro.";
"emSubtitlesSearchRequestNoMetadata" = "Ezin dira bat datozen azpitituluak aurkitu. Berriro kargatu metadatuak eta saiatu berriro.";
"emTraktLoginFiledTitle" = "Errorea saioa hastean";
"emTraktSignUpFailed" = "Ezin izan da erregistratu";
"emTraktTVAuthRequestAuthenticationFail" = "Zure erabiltzaile izena eta pasahitza konbinazioa ez da zuzena. \nSaiatu berriro mesedez.";
"emTraktTVAutoAuthError" = "Ezin da Trakt-era sartu. Hasi saioa zure kontuan eta saiatu berriro.";
"emTraktTVConnectionError" = "Ezin da Trakt-era sartu. Egiaztatu Interneteko konexioa eta saiatu berriro.";
"emTraktTVGenericError" = "Saiatu berriro geroago.";
"emTraktTVSignUpDenied" = "Baimen eskaera ukatu egin da.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ dagoeneko erregistratutako posta elektronikoa da.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ dagoeneko erregistratutako erabiltzaile izena da.";
"emTraktTVSignUpFailOnEmail" = "Idatzi baliozkoa den helbide elektronikoa. \n Adibidez zure izena@domeinua.com";
"emTraktTVSignUpFailOnLogin" = "Erabiltzaile izenak 3 eta 20 karaktere artekoa izan behar du, espaziorik edo karaktere bitxirik gabe mesedez.";
"eulaAgree_SD" = "Ados";
"eyCheckingPlugin" = "InfuseSync-en zain ...";
"eyConnectToEmby" = "Gehitu Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Konexioa";
"eyLogin" = "Saioa hasi";
"eyNoServers" = "Ez da zerbitzaririk aurkitu. Lotu zerbitzari bat Emby Connect kontuarekin eta saiatu berriro.";
"eyOtherEmbyServer" = "Gehitu Emby";
"eyOtherJellyfinServer" = "Gehitu Jellyfin";
"eyPinCodeExpired" = "PIN kodea iraungi egin da";
"eyPluginSuggestion" = "Instalatu InfuseSync plugina zure %@ zerbitzarian azkarrago eskaneatzeko";
"eyRequestingServers" = "Zerbitzari zerrenda eskatzen ...";
"eyRestartServer" = "Berrabiarazi %@ zerbitzaria InfuseSync plugina instalatzen amaitzeko";
"eyServers" = "Zerbitzariak";
"eyUseEmbyConnectAccount" = "Erabili zure Emby Connect kontua edo sortu https://emby.media/connect helbidean";
"fdDowloadPausedInBackgroundButton" = "jarraitu";
"fdDowloadPausedInBackgroundMessage" = "Bideo deskargak pausatu egin dira.";
"fdDownloadFailedTitle" = "Errore bat gertatu da fitxategia deskargatzean.";
"fdDownloadsSectionTitle" = "Deskargak";
"fdFileExistsButtonOverwrite" = "Ordezkatu";
"fdFileExistsButtonRename" = "Mantendu biak";
"fdFileExistsTitleFormat" = "' %@ ' izeneko fitxategia lehendik dago zure liburutegian.";
"fdNoDownloadsMessage" = "Hartu palomitak, movie time!";
"fdNoDownloadsTitle" = "Urtain!";
"fdNoFreeSpaceMessageFormat" = "Zure %@ garbitzeko garaia da, film berrietarako leku gehiago lortzeko.";
"fdNoFreeSpaceTitle" = "Diskoaren espazioa agortzen ari da";
"fdStopDownloadButtonShortTitle" = "Gelditu";
"fdStopDownloadButtonTitle" = "Utzi deskargatzeari";
"fdStopDownloadConfirmationFormat" = "Ziur zaude ' %@ ' deskargatzeari utzi nahi diozula?";
"fdTicketDownload" = "Deskargatu";
"fdTicketDownloadAllEpisodes" = "Atal guztiak";
"fdTicketDownloaded" = "Deskargatuta";
"fdTicketDownloading" = "Deskargatzen";
"fdTicketDownloadSingleEpisode" = "Atal bakarra";
"fdTicketDownloadUnwatched" = "Ikusi gabeko atalak";
"fdTicketFailed" = "Saiatu berriro";
"fdTicketInQueue" = "Itxaroten";
"fdTicketRetryDownloading" = "Saiatu berriro deskargatzen";
"fdTryAgain" = "Saiatu berriro";
"foMovingFailedExist" = "Elementu batzuk ezin izan dira mugitu, izen bereko beste elementuak lehendik daudelako.";
"foRemoveButton" = "Ezabatu";
"foRemoveFromPrompt" = "Ziur zaude ' %1$@ ' ( %2$@ ) behin betiko ezabatu nahi duzula?";
"foRemoveITunesItem" = "Bideo hau iTunes bidez sinkronizatu zen. Erabili iTunes edo telebista aplikazioa ezabatzeko.";
"foRemoveITunesItemPlural" = "Bideo batzuk iTunes bidez sinkronizatu ziren. Erabili iTunes edo telebista aplikazioa ezabatzeko.";
"foRemovePrompt" = "Ziur zaude \" %1$@ \" behin betiko ezabatu nahi duzula?";
"foRemoveTitle" = "' %1$@ ' ezabatzen";
"ftTimeRemainingInMinutesFormat" = "%@ min falta dira";
"gdComputers" = "Ordenagailuak";
"gdMyDrive" = "Nire unitatea";
"gdSharedWithMe" = "Nirekin partekatua";
"gdTeamDrives" = "Taldeko unitateak";
"geAdd" = "Gehitu";
"geConnectionFailedFormat2" = "Barkatu, %@ -ek errore bat aurkitu du konektatzen saiatzean ( %u HTTP errorea).";
"geOptIn" = "Aukeratu";
"geUnexpectedResponse" = "Ezusteko zerbitzariaren erantzuna. Saiatu berriro mesedez.";
"hoAddFiles" = "Gehitu fitxategiak";
"hoAddFolderTitle" = "Gehitu karpeta";
"hoAddToFavorites" = "Gehitu gogokoetara";
"hoAddToHomeScreen" = "Gehitu hasierako pantailara";
"hoAddToList" = "Gehitu zerrendara";
"hoAddToLists" = "Gehitu zerrendetara";
"hoAddToPlaylist" = "Gehitu erreprodukzio zerrendara";
"hoAddToWatchlist" = "Gehitu Ikusten sekziora";
"hoBrowse" = "Arakatu";
"hoContentAll" = "Guztiak";
"hoCreateNewPlaylist" = "Sortu erreprodukzio zerrenda";
"hoDeletePlaylist" = "Ezabatu erreprodukzio zerrenda";
"hoDeletingItems" = "Elementuak ezabatzen ...";
"hoDeletionDisabled" = "Gaitu fitxategien kudeaketa fitxategiak ezabatzeko.";
"hoDisableOnlineMetadata" = "Erabili tokiko metadatuak";
"hoDisconnectGoogleCast" = "Deskonektatu";
"hoEmptyPlaylistsMessage" = "Erreprodukzio zerrenda sortzeko, kokatu bideo bat liburutegian eta hautatu 'Erreprodukzio zerrendak' aukera.";
"hoEnableOnlineMetadata" = "Erabili lineako metadatuak";
"hoFiles" = "Fitxategiak";
"hoFoldersTitle" = "Karpetak";
"hoHideFavorite" = "Ezkutatu gogokoena";
"hoHideShare" = "Ezkutatu partekatua";
"hoLearnMore" = "Orain aurki ditzagun zure liburutegian gehitzeko bideo batzuk";
"hoLearnMore_SD" = "Hasteko, konektatu SanDisk iXpand Drive bat";
"hoLinks" = "Estekak";
"hoLocalFilesMigration" = "Eskerrik asko Infuse 8 bertsiora eguneratzeagatik! Zure bideo lokalak bertsio berrira eraman nahi dituzu?";
"hoLocalMetadataWarning" = "Tokiko metadatuak";
"hoManageLists" = "Erreprodukzio zerrendak";
"hoMove" = "Mugitu";
"hoMovingItems" = "Elementuak mugitzen ...";
"hoNewFolder" = "+ Karpeta berria";
"hoNoFavorites" = "Ez dago gogokoenik";
"hoNoFavoritesButton" = "Gehitu";
"hoNoFavoritesLabel" = "Gehitu karpeta batzuk sareko partekatzeetatik";
"hoOrganize" = "Aukeratu";
"hoPlaylistTitle" = "Erreprodukzio zerrendaren izenburua";
"hoPullToRefresh" = "Tiratu freskatzeko";
"hoRefreshCategoryArtwork" = "Freskatu kategoriaren artelana";
"hoReleaseToRefresh" = "Askatu Freskatzeko";
"hoReloadFavoriteButtonTitle" = "Freskatu Artelanak";
"hoRemoveFromFavorites" = "Kendu gogokoetatik";
"hoRemoveFromFolder" = "Kendu karpetatik";
"hoRemoveFromPlaylist" = "Kendu erreprodukzio zerrendatik";
"hoRemoveFromWatchlist" = "Kendu Ikusten sekziotik";
"hoRemoveListButtonTitle" = "Kendu zerrenda";
"hoRenameFavorite" = "Gogokoaren izena aldatu";
"hoRenameList" = "Zerrendaren izena aldatu";
"hoRenamePlaylist" = "Aldatu izena erreprodukzio-zerrendari";
"hoReOrderCurrentFavoritesSectionTitle" = "Nire gogokoak";
"hoReOrderCurrentListsSectionTitle" = "Nire zerrendak";
"hoReOrderDefaultFavoritesSectionTitle" = "Gogoko lehenetsiak";
"hoReOrderDefaultListsSectionTitle" = "Zerrenda lehenetsiak";
"hoReOrderReset" = "Berrezarri ordenaren ordena";
"hoReOrderTitle" = "Hasierako pantaila";
"hoResetArtwork" = "Berrezarri artelanak";
"hoSaveAndPlay" = "Gorde eta erreproduzitu";
"hoSearchResults" = "Bilaketaren emaitzak";
"hoSelectArtwork" = "Aukeratu Artelana";
"hoShowFavorite" = "Erakutsi gogokoena";
"hoShowShare" = "Erakutsi Partekatua";
"hoSignIn" = "Hasi saioa";
"hoSortByFileName" = "Ordenatu fitxategi izenaren arabera";
"hoSortByName" = "Izenburuaren arabera ordenatu";
"hoSortByReleaseDate" = "Kaleratze dataren arabera ordenatu";
"hoUpdatingMetadata" = "Metadatuak eguneratzen ...";
"hoUpdatingPlaylist" = "Erreprodukzio zerrenda eguneratzen ...";
"hoUpdatingWatchlist" = "Ikustaldi zerrenda eguneratzen ...";
"hoVOFavoriteItem" = "Elementu gogokoena";
"hoVOFolderItem" = "Karpeta";
"hoVOGridMode" = "Lauki sare modua";
"hoVOListMode" = "Zerrenda modua";
"hoVOMenu" = "Menua";
"hoVOMore" = "Gehiago";
"hoVORefreshing" = "Edukia freskatzen";
"hoVOSeasonItem" = "Denboraldia";
"hoVOSeriesItem" = "Telebista saioa";
"hoVOVFSItem" = "Karpeta partekatua";
"hoVOVideoItem" = "Bideoa";
"hoWelcomeTo" = "Ongi etorri %@-ra";
"hoWelcomeToInfuse" = "Ongi etorri INFUSEra";
"iapCancelSubscriptionButton" = "Harpidetzak";
"iapChangePlan" = "Ikusi harpidetza";
"iapContinuePurchasingButton" = "Kontuan ez hartu";
"iapFeatureDescriptionCloudStreaming" = "Erreproduzitu bideoak zuzenean hodeiko fitxategi zerbitzuetatik Dropbox, Google Drive, OneDrive eta besteak.";
"iapFeatureDescriptionHDAudio" = "Entzun xehetasun guztiak 24 biteko Dolby TrueHD eta DTS-HD MA audiorako laguntza gehituta.";
"iapFeatureDescriptionInAppPurchaseSync" = "Erosketa bakar batek iPhone, iPad eta Apple TV-n Infuse Pro funtzio bikain guztiak erabiltzea ahalbidetzen du.";
"iapFeatureDescriptionStreaming" = "Bidali bideoak pantaila handira, soinu inguratzailearekin eta azpitituluekin, AirPlay eta Google Cast bidez.";
"iapFeatureDescriptionSubtitles" = "Ekarri zeurea edo gehitu azpitituluak segundotan OpenSubtitles-eko doako klik bakarreko deskargekin.";
"iapFeatureDescriptionSync" = "Mantendu liburutegia, erreprodukzioaren aurrerapena eta ikusitako historia beste gailu batzuekin sinkronizatuta.";
"iapFeatureDescriptionUpdatesForLife" = "Lortu funtzio berri bikainetarako sarbidea etorkizuneko eguneratze guztietan - baita v9, v10 eta abar bezalako bertsio garrantzitsuenetan ere ...";
"iapFeatureDescriptionVideoFormats" = "Gozatu bideo formatu gehiago (4K Ultra-HDraino) eta utzi alde batera fitxategien bihurketak";
"iapFeatureTitleCloudStreaming" = "Hodei streaming-a";
"iapFeatureTitleHDAudio" = "HD kalitateko audioa";
"iapFeatureTitleInAppPurchaseSync" = "Erosketa bakarra, gailu guztiak";
"iapFeatureTitleStreaming" = "AirPlay eta Google Cast";
"iapFeatureTitleSubtitles" = "Azpititulu oso errazak";
"iapFeatureTitleSync" = "Egon sinkronizatuta";
"iapFeatureTitleUpdatesForLife" = "Bizitza osorako eguneratzeak";
"iapFeatureTitleVideoFormats" = "Erreproduzitu bideo gehiago";
"iapMostPopular" = "Ezagunena";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapPurchaseActive" = "Aktiboa";
"iapPurchaseAnnual" = "Urterokoa";
"iapPurchaseLifetime" = "Bizitza osorako";
"iapPurchaseMonthly" = "Hilabetekaria";
"iapPurchaseOneMonthFree" = "Hilabete1 Proba";
"iapPurchaseOneWeekFree" = "Aste 1 Proba";
"iapPurchaseOneYearFree" = "Urte 1 Proba";
"iapPurchasePRO" = "PRO";
"iapPurchaseProForever" = "Betiko Pro";
"iapPurchaseSavingsFormat" = "Gorde %% %@";
"iapPurchaseTrialInfo" = "Harpidetza guztiak doako probarekin hasten dira. Utzi edonoiz.";
"iapPurchaseUpgrade" = "Berezia";
"iapRestoreTitle" = "Berreskuratu";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Badirudi jada beharrezkoa ez den Infuse Pro harpidetza aktiboa duzula. Hori kudeatu dezakezu App Store dendako Harpidetzak atalaren bidez.";
"iapSubscriptionVerificationMessage" = "Konektatu internetera freskatzeko. Harpidetzak aktibo jarraituko du %@ arte.";
"iapSubscriptionVerificationTitle" = "Ezin da harpidetza egiaztatu";
"iapTermsOfUse" = "Zure harpidetzak doako proba-aldia dakar, zure erosketa iTunes kontuarekin berretsi ondoren hasten dena. Probako aldia amaitzen denean, zure harpidetza automatikoki hasi eta berrituko da. Zure iTunes kontuan kobratuko da hurrengo aldian, zure kontuaren ezarpenetan automatikoki berritzea edo harpidetza bertan behera uzten ez baduzu, uneko epea amaitu baino 24 ordu lehenago gutxienez. Baldintzak eta pribatutasun-gidalerroak irakurtzeko bisitatu firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Eskerrik asko \n PRO izateagatik";
"iapUpgradeToInfuseProTitle" = "Bertsio-berritu \nInfuse PRO-ra";
"ivcNoPlayableContentInFolder" = "Karpeta honek ez du erreproduzitzeko elementurik";
"ivcPlay" = "Erreproduzitu";
"ivcPlayLoop" = "Errepikatu";
"ivcPlayLoopAndShuffle" = "Nahastu eta errepikatu";
"ivcPlayShuffle" = "Nahastu";
"ivcPlayVersion" = "Erreprodukzio bertsioa";
"ivcSearchingPlayableContent" = "Eskuragarri dauden bideoak bilatzen ...";
"li00s" = "2000ko hamarkada";
"li1-4Stars" = "1-4 izar";
"li10s" = "2010eko hamarkada";
"li1Star" = "Izar 1";
"li20+" = "2020 urtetik aurrera";
"li2Stars" = "2 izar";
"li30thAndOlder" = "Zaharragoa";
"li3Stars" = "3 izar";
"li40s" = "1940ko hamarkada";
"li4K" = "4K";
"li4Stars" = "4 izar";
"li50s" = "1950eko hamarkada";
"li5Stars" = "5 izar";
"li60s" = "1960ko hamarkada";
"li6Stars" = "6 izar";
"li70s" = "1970eko hamarkada";
"li7Stars" = "7 izar";
"li8-10Stars" = "8-10 Izar";
"li80s" = "1980ko hamarkada";
"li90s" = "1990eko hamarkada";
"liActors" = "Aktoreak";
"liAllContent" = "Eduki guztiak";
"liAllDeviceContent" = "Eduki guztiak";
"liAllMovies" = "Film guztiak";
"liAllTVShows" = "Telebista saio guztiak";
"liAllVideos" = "Bideo guztiak";
"liByAgeRating" = "Adinaren arabera";
"liByDate" = "Argitaratze dataren arabera";
"liByGenre" = "Generoaren arabera";
"liByRating" = "Balorazioaren arabera";
"liByResolution" = "Bereizmenaren arabera";
"liCollections" = "Bildumak";
"liEmptyLibraryHintAction" = "+ Gehitu gogokoak";
"liEmptyLibraryHintBody" = "Hasi Liburutegia bideoekin betetzen gogoko gisa gehitzeko karpeta batzuk topatuta.";
"liEmptyLibraryHintTitle" = "Liburutegi hau hutsik dago!";
"liEpisodes" = "Telebista saioen kapituluak";
"liEpisodeStats" = "Telebista saioen kapituluak: %d";
"liFHD" = "Full HD";
"liHD" = "HD";
"liInProgress" = "Ikusten";
"liInProgressOnly" = "Ikusten soilik";
"liLastScanDate" = "Azken eguneratzea: %@";
"liLastScanDateDaysAgo" = "duela %@";
"liLastScanDateNever" = "Inoiz ez";
"liLastScanDateYesterday" = "Atzo";
"liMovies" = "Filmak";
"liMoviesGenres" = "Film Generoak";
"liMovieStats" = "Filmak: %d";
"liNewest" = "Berriena";
"liOnDeck" = "On Deck";
"liOtherStats" = "Beste batzuk: %d";
"liPlaylists" = "Erreprodukzio zerrendak";
"liRecentlyAdded" = "Gehitutako azkenak";
"liRecentlyAddedMovies" = "Gehitutako azken filmak";
"liRecentlyAddedOnly" = "Gehitutako azkenak soilik";
"liScanForChanges" = "Bilatu aldaketak";
"liScanning" = "Aurreratzen";
"liSD" = "SD";
"liSeries" = "Telebista saioak";
"liSettings" = "Liburutegia";
"liShowLibrary" = "Erakutsi liburutegia";
"liStatusFail" = "Huts egin du";
"liStatusFailFor" = "Ezin izan da indexatu %@ -(r)entzat";
"liStatusFetchingAdditionalMetadataFor" = "%1$@-(r)en xehetasunak eskuratzen ( %2$d\U00A0/\U00A0%3$d )";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "%@-(r)en xehetasunak eskuratzen";
"liStatusFetchingContentFor" = "%@-(r)en edukia eskuratzen";
"liStatusFetchingContentForLibrary" = "%1$@ ( %2$d\U00A0/\U00A0%3$d )-(r)en edukia eskuratzen";
"liStatusFetchingiCloud" = "ICloud-rekin sinkronizatzen";
"liStatusFetchingMetadata" = "Metadatuak eskuratzen";
"liStatusFetchingMetadataFor" = "%1$@-(r)en metadatuak eskuratzen ( %2$d\U00A0/\U00A0%3$d )";
"liStatusFetchingMetadataWithoutCounter" = "%@-(r)en metadatuak eskuratzen";
"liStatusFetchingNextUpFor" = "%@ rako hurrengo zerrenda eskuratzen";
"liStatusFetchingThumbnails" = "Artelanak eskuratzen";
"liStatusFetchingThumbnailsFor" = "%1$@-en artelanak eskuratzen ( %2$d\U00A0/\U00A0%3$d )";
"liStatusFetchingThumbnailsWithoutCounter" = "%@ artelanak eskuratzen";
"liStatusFetchingUpNext" = "Eskuratzen hurrengo zerrenda";
"liStatusMergingContentFor" = "%@ -en edukia eskuratzen amaitzen";
"liStatusPending" = "Zain";
"liStatusUpdatingSpotlight" = "Spotlight bilaketa eguneratzen";
"liTop" = "Top 30";
"liTopRatedMovies" = "Puntuazio onenak dituzten filmak";
"liUnsortedItems" = "Beste batzuk";
"liUnwatched" = "Ikusi gabe";
"liUnwatchedTVShows" = "Ikusi gabeko telebista saioak";
"liWaitingForDownloads" = "Deskargak amaitzearen zain";
"lockAddPasscodeHint" = "Idatzi zure pasakode berria";
"lockAddPasscodeMismatch" = "Pasakodeak ez datoz bat. Saiatu berriro.";
"lockAddPasscodeReenter" = "Sartu berriro zure pasakode berria";
"lockEnterOldPasscode" = "Idatzi zure pasakode zaharra";
"lockTitle" = "Sartu pasakodea";
"lockTouchIDSubtitle" = "Desblokeatu %@";
"moCannotConnectToSpacePackMessage" = "Sakatu zure espazio-paketearen atzeko botoia sarbidea gaitzeko.";
"obOpenIAPButtonTitle" = "Lortu Infuse Pro";
"obSDStage1Message" = "Erreproduzitu gehiago SanDisk iXpand Drive erabiliz. Ez dago fitxategi formatuak bihurtzeko beharrik; eseri, erlaxatu eta erreproduzitu ...";
"obSDStage1Title" = "Erreproduzitu gehiago SanDisk iXpand unitatetik";
"obSDStage2Message" = "Arakatu, erreproduzitu eta deskargatu ia edozein Mac, PC, NAS edo hari gabeko unitatetik bideoak. Ez da beharrezkoa sinkronizatzerik.";
"obSDStage2Title" = "Esfortzurik gabe stream-eatu";
"obSDStage3Message" = "Txertatutako eta kanpoko azpitituluak onartzen ditugu.";
"obSDStage3Title" = "Azpitituluen laguntza";
"obSDStage4Message" = "Bidali zure bideoak pantaila handira Apple AirPlay eta Google Chromecast erabilita.";
"obSDStage4Title" = "Apple AirPlay eta Google Cast";
"obSDStage5Message" = "%@ eta DTS bezalako audio premium formatuak dituzten bideoak erreproduzitu. Erreproduzitu bigarren planoan, bidali telebistara eta askoz gehiago ...";
"obSDStage5Title" = "Egin gehiago %@-rekin";
"obStageAirPlayMessage" = "Bidali zure bideoak pantaila handira AirPlay eta Google Cast erabilita.";
"obStageAirPlayTitle" = "AirPlay eta Google Cast";
"obStageMoreMessage" = "Erreproduzitu formatu osagarriak Dolby (AC3) eta DTS-HD audioarekin, AirPlay eta Google Cast streamingarekin, Trakt sinkronizazioarekin, atzeko planoko erreprodukzioarekin eta abarrekin!";
"obStageMoreTitle" = "Egin gehiago Infuse Pro-rekin";
"obStageStreamingMessage" = "Arakatu eta erreproduzitu Mac, PC, NAS edo, Dropbox, Google Drive, OneDrive eta Box bezalako \nhodei zerbitzuetan gordetako bideoak erreproduzitu.";
"obStageStreamingTitle" = "Esfortzurik gabe stream-eatu";
"obStageSubtitlesMessage" = "Ekarri zeurea edo gehitu azpitituluak segundotan OpenSubtitles-eko doako klik bakarreko deskargekin.";
"obStageSubtitlesTitle" = "Azpititulu oso errazak";
"obStageSyncMessage" = "Erreproduzitu ia edozein multimedia formatu MKV, AVI, MP4, WMV eta beste asko barne, inolako aldaketarik egin gabe.";
"obStageSyncTitle" = "Joan Itunes-ez haratago";
"obStageWiFiMessage" = "Konektatu iPhone edo iPad-a ordenagailuaren Wi-Fi sare berera eta ireki web arakatzailea fitxategiak kargatzeko.";
"obStageWiFiTitle" = "Sinkronizatu kablerik gabe";
"obThanksForPro" = "Eskerrik asko Pro izateagatik!";
"pacoAllowAppAccess" = "Aplikazioaren blokeoa";
"pacoAllowedMovieRatings" = "Baimendutako filmen balorazioak";
"pacoAllowedTVShowRatings" = "Baimendutako telesailen balorazioak";
"pacoChangePasscodeSubtitle" = "Idatzi zure uneko lau digituko pasakodea.";
"pacoChangePasscodeTitle" = "Uneko pasakodea";
"pacoCheckPasscodeSubtitle" = "Sartu lau digituko pasakodea.";
"pacoCheckPasscodeTitle" = "Sartu pasakodea";
"pacoConfirmPasscodeSubtitle" = "Sartu berriro lau digituko pasakode berria.";
"pacoConfirmPasscodeTitle" = "Sartu berriro pasahitza";
"pacoDisablePasscodeProtection" = "Desgaitu pasakodearen blokeoa";
"pacoEnablePasscodeProtection" = "Gaitu pasakodearen blokeoa";
"pacoHideFromFilesApp" = "Desgaitu Fitxategiak aplikazioa";
"pacoLockSearch" = "Bilatu blokeoa";
"pacoNewPasscodesDontMatchSubitle" = "Pasakode berriak ez datoz bat. Saiatu berriro.";
"pacoNewPasscodesDontMatchTitle" = "Pasakode berriak ez datoz bat";
"pacoNewPasscodeSubtitle" = "Sartu lau digituko pasakode berria.";
"pacoNewPasscodeTitle" = "Pasakode berria";
"pacoParentalControl" = "Gurasoen kontrolak";
"pacoRatingsNotRated" = "Ez dago baloratuta";
"pacoRequirePin" = "Eskatu PIN kodea";
"pacoRequirePinEveryPlay" = "Erreprodukzio bakoitzean";
"pacoRequirePinEverySession" = "Saio guztietan";
"pacoRestrictions" = "Murrizketak";
"pacoSetPasscodeSubtitle" = "Sartu lau digituko pasakode bat zure bideoetarako murrizketak ezartzeko.";
"pacoSetPasscodeTitle" = "Ezarri pasakodea";
"pacoTurnOffPasscodeSubtitle" = "Sartu pasahitza murrizketak desaktibatzeko.";
"pacoTurnOffPasscodeTitle" = "Desaktibatu Murrizketak";
"pcBrightnessDown" = "Distira Jaitsi";
"pcBrightnessUp" = "Distira Igo";
"pcNextChapter" = "Hurrengo kapitulua";
"pcPlayPause" = "Erreproduzitu / Pausatu";
"pcPrevChapter" = "Aurreko kapitulua";
"pcSkipBackward" = "Atzera 15seg";
"pcSkipForward" = "Aurrera 15seg";
"pcStopPlayback" = "Gelditu";
"pcVolumeDown" = "Bolumena jaitsi";
"pcVolumeUp" = "Bolumena igo";
"pcVOPiP" = "Irudia irudian";
"pcVOTrackPosition" = "Erreprodukzioaren posizioa";
"pcVOTrackPositionValue" = "%1$@ / %2$@";
"pfContentError" = "Errore bat gertatu da eduki hau kargatzean.";
"pipAbout" = "Honi buruz";
"pipDescription" = "Lagundu SanDisk-i zure %@ app esperientzia hobetzen gailu eta aplikazioen informazio anonimoa partekatzea hautatuta.";
"pipDescriptionNew" = "Lagundu %1$@ -ri zure %2$@ aplikazioaren esperientzia hobetzen gailu eta aplikazioen informazio anonimoa partekatzea hautatuta.";
"pipDoNotShare" = "Ez partekatu";
"pipDoNotShare_Infuse" = "Ez, eskerrik asko";
"pipEULA" = "Erabiltzailearen Lizentzia Hitzarmenarekin Amaitu";
"pipLearnMore" = "Gehiago ikasi";
"pipLegal" = "Legezkoa";
"pipMoreInfo" = "Produktuaren hobekuntzak diagnostikoari eta erabilerari buruzko informazioa biltzen eta aldiro bidaltzen du, eta horrek SanDisk-ek kalitatea eta errendimendua hobetzen laguntzen du. Informazio honek, normalean, gailuaren konfigurazioa, aplikazioen erabilera, biltegiratze erabilera, fitxategi mota eta akatsen diagnostikoak biltzen ditu.";
"pipMoreInfoNew" = "Produktuaren hobekuntzak diagnostikoari eta erabilerari buruzko informazioa biltzen du eta aldiro bidaltzen du, eta horrek %@-n kalitatea eta errendimendua hobetzen laguntzen du. Informazio honek, normalean, gailuaren konfigurazioa, aplikazioen erabilera, biltegiratze erabilera, fitxategi mota eta akatsen diagnostikoak biltzen ditu.";
"pipOpenSource" = "Hirugarrenen oharrak";
"plNoServersMessage" = "Lotu zerbitzari bat zure Plex kontuarekin eta saiatu berriro.";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Pantaila ultra-zabala (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioDTSHDMI" = "5.1 Audioa HDMI bidez";
"pmAudioRoute" = "Bozgorailua";
"pmBlack" = "Beltza";
"pmBold" = "Letra lodia";
"pmBordered" = "Mugatua";
"pmColor" = "Kolorea";
"pmDeinterlacing" = "Deslotzea";
"pmDeinterlacingIvtc" = "Filma (IVTC)";
"pmDeinterlacingLinear" = "Eraginkorra (lineala)";
"pmDeinterlacingYadif" = "Kalitate handikoa (Yadif)";
"pmExtScreenResolution" = "Kanpoko pantailaren bereizmena";
"pmItalic" = "Letra etzana";
"pmOutline" = "Eskema";
"pmResync" = "Denbora berdindu";
"pmSemibold" = "Erdi-lodia";
"pmShadowed" = "Itzala";
"pmSpeechBoost" = "Erdiko kanalaren bultzada";
"pmSubtitlesOpacity" = "Opakutasuna";
"pmSubtitlesOpacityOpaque" = "Opakoa";
"pmSubtitlesOpacitySemiTransparent" = "Erdi-gardena";
"pmSubtitlesOpacityTransparent" = "Gardena";
"pmUltraLight" = "Ultralight";
"prTVShowsNameFormat" = "%@ - S. %@ / Ep. %@";
"reSeason" = "denboraldia";
"seShowSubtitles" = "Azpitituluak";
"shShareMovieFacebook" = "' %@ ' ikusi berri duzu";
"shShareMovieTwitter" = "\" %1$@ \" ikusi berri duzu %2$@-n";
"soOffset0" = "Lehenetsia";
"spteBrowsingHint" = "Aukeratu bideo fitxategi bat sareko abiadura probatzeko.";
"spteChart" = "Erakutsi grafikoa";
"spteControllerTitle" = "%@-en abiadurako proba";
"spteFileSize" = "Fitxategiaren tamaina:";
"spteLastSecSpeed" = "Uneko abiadura:";
"spteMinSpeed" = "Gutxieneko abiadura:";
"spteProgress" = "Aurrerapena:";
"spteReadBytes" = "Irakurritako Byte-ak";
"spteStart" = "Hasi Proba";
"spteStop" = "Gelditu proba";
"spteTestConnection" = "Abiadura proba";
"spteTotalSpeed" = "Batez besteko abiadura:";
"svcShowiTunesVideo" = "Erakutsi Apple 'TV' Liburutegia";
"svcShowUpNextSetting" = "Gora hurrengo zerrenda";
"svcSortByDate" = "Ordenatu dataren arabera";
"svcSortingMode" = "Ordenatu";
"tvDeviceAuthUseCode" = "Sartu baimen kodea ( %@ balio du)";
"tvFeedbackUploadUnavailable" = "Diagnostikoak kargatzeko zerbitzua aldi baterako ez dago erabilgarri. \n Saiatu berriro geroago.";
"ufWifiDisabledMessage" = "Haririk gabeko fitxategien transferentzia erabiltzeko, gaitu Wi-Fi zure %@ ezarpenetan.";
"vvAirPlayHelp" = "Gaitu AirPlay";
"wsChangingWatchStatus" = "Ikusi egoera aldatzen...";
"wsVOWatchStatus" = "Ikusi egoera";
"fdPauseDownloadButtonTitle" = "Pausatu deskargatzen";
"fdResumeDownloadButtonTitle" = "Jarraitu deskargatzen";
"fdTicketDownloadDownloadAllEpisodes" = "Deskargatu atal guztiak";
"fdTicketDownloadDownloadSingleEpisode" = "Deskargatu atal bakarra";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Deskargatu ikusi gabeko atalak";
"fdTicketDownloadPauseAllEpisodes" = "Pausatu atal guztiak";
"fdTicketDownloadPauseSingleEpisode" = "Pausatu atal bakarra";
"fdTicketDownloadResumeAllEpisodes" = "Jarraitu atal guztiekin";
"fdTicketDownloadResumeSingleEpisode" = "Atal bakarrarekin jarraitu";
"fdTicketDownloadRetryAllEpisodes" = "Saiatu berriro atal guztiak";
"fdTicketDownloadRetrySingleEpisode" = "Saiatu berriro atal bakarra";
"fdTicketDownloadStopAllEpisodes" = "Gelditu atal guztiak";
"fdTicketDownloadStopSingleEpisode" = "Gelditu atal bakarra";
"fdTicketManageDownload" = "Deskargen kudeaketa";
"liRefreshMetadataConfirmationOk" = "Jarraitu";
"liRefreshMetadataConfirmationText" = "Infuse-k berriro deskargatuko ditu zure bideoen metadatuak eta artelanak.";
"liRefreshMetadataTitle" = "Freskatu metadatuak";
"liStatusFetchingMetadataChanges" = "Metadatu aldaketak eskuratzen";
"emMissingMediaServerFile" = "Badirudi bideo hau duela gutxi mugitu edo ezabatu dela. Erabili Plex-en 'Eskaneatu liburutegiaren fitxategiak' aukera eguneratzeko eta saiatu berriro.";
"li10sOld" = "2010eko hamarkada";
"iapUpgradeToInfuseProFormat" = "Bertsio-berritu\n%@-ra";
"iapUpgradeToInfusePro" = "Infuse PRO";
"liSeeAll" = "Guztia ikusi";
"hoPinToHomeScreen" = "Gehitu hasierako pantailara";
"hoRemoveFromHomeScreen" = "Hasierako pantailatik kendu";
"hoRemoveFromHomeScreenMessage" = "Ziur ‘%1$@’ kendu nahi duzula?";
"hoHomeIsEmpty" = "Hasierako paintaila hutsik dago";
"hoEditHomeScreen" = "Hasierako pantaila editatu";
"hoFilesAreBeingProcessed" = "Zure fitxategiak prozesatzen ari dira";
"hoFilesWillAppear" = "Laister agertuko dira";
"hoHome" = "Hasiera";
"hoSearchResultsWithText" = "%@ -rako emaitzak bilatu";
"hoReOrderAllItemsSectionTitle" = "Elementu guztiak";
"hoNewTitle" = "Izenburu berria";
"svcTitleMac" = "Hobespenak";
"svcLanguagePickerTitle" = "Hizkuntza aukeratu:";
"svcClearAllMetadataMac" = "Garbitu";
"tiDescriptionShowMore" = "GEHIAGO";
"tiDescription" = "Deskribapena";
"tiActor" = "Aktorea";
"tiSpoilerAlert" = "Spoiler";
"ufAddShareTitle" = "Gehitu...";
"afAddUrlMacStep2Placeholder" = "Sartu URL helbidea hemen";
"afAddUrlsMacTitle" = "Gehitu";
"afAddLocalFolderTitle" = "Karpeta lokala gehitu";
"afLocalShareTitle" = "Lokala";
"spteCurrentSpeedTitle" = "Unekoa";
"spteAverageSpeedTitle" = "Batazbeste";
"bmBookmarkIsStale" = "%@ karpeta ez da aurkitu. Saiatu berriro mesedez.";
"bmFileReadNoPermission" = "Ezin izan da %@ karpeta ireki hura ikusteko baimenik ez duzulako. Saiatu berriro gehitzen kanpoko karpeta.";
"bmFailedToGetAccess" = "Ezin izan da kanpoko %@ karpeta ireki";
"bmNoValidFileProviderFound" = "%@ karpeta ez da aurkitu. Egiaztatu kokapena eta saiatu berriro.";
"bmSmbLocationCannotAdd" = "SMB partekatzeak kanpoko karpeta gisa erabiltzea ez da onartzen. Sortu zuzeneko konexioa \"Eskuragarri dauden partekaketak\" zerrenda erabiliz.";
"bmDeviceRootLocationCannotAdd" = "Ezin da gailu osoa gehitu kanpoko karpeta gisa. Mesedez, hautatu azpikarpeta bat.";
"bmNotEnoughAvailableDiskSpace" = "Ezin da %@ fitxategia gorde. Ez dago nahikoa leku erabilgarri diskoan.";
"bmCloudDownloading" = "Tokiko iCloud biltegira deskargatzen";
"ttRateLimit" = "Trakt-en tarifa muga gainditu da. Mesedez, saiatu berriro geroago.";
"ufExternalDocumentsCategory" = "Kanpoko Karpeten bidez";
"svcTrueBlackTheme" = "Benetako modu iluna";
"svcCellularDownload" = "Mugikorreko datu bidezko deskarga";
"mnzEnterPinCode" = "Baimenarekin jarraitzeko, idatzi zure autentifikatzaile aplikazioan bistaratzen den kodea:";
"mnzInvalidPinCode" = "Kode baliogabea edo kodea dagoeneko iraungi da.";
"emLocalNetworkPermission" = "Sareko sarbidea desgaituta";
"emLocalNetworkPermissionMessage" = "Gaitu 'Sare lokala' sarbidea iOS Ezarpenak> Infuse atalean";
"ufInstallPlugin" = "Instalatu InfuseSync Plugin-a";
"fdTicketDownloadingError" = "Deskargaren errorea";
"fdTicketDownloadingRetry" = "Saiatu berriro";
"fdTicketDownloadingQueued" = "Ilaran";
"fdTicketDownloadingPaused" = "Pausatuta";
"liStatusCheckingUpNext" = "Hurrengo zerrenda egiaztatzen";
"liCheckAndRetry" = "Mesedez, egiaztatu '%@' erabilgarri dagoela eta saiatu berriro";
"hoLetsPinSomeItems" = "Jar ditzagun elementu batzuk hemen";
"hoLetsFindSomeVideos" = "Bila ditzagun bideo batzuk zure hasierako pantailan gehitzeko";
"hoFilesScreenIsEmpty" = "Fitxategien pantaila hutsik dago";
"hoLetsAddSomeFiles" = "Orain aurki ditzagun bideo batzuk zure fitxategietan gehitzeko";
"hoReOrderCurrentItemsSectionTitle" = "Finkatutako elementuak";
"hoReOrderDefaultItemsSectionTitle" = "Elementu lehenetsiak";
"tiCastAndCrew" = "Antzezleak eta lan-taldea";
"tiResume" = "Jarraitu %@";
"ufNetworkSharesSectionTitle" = "Sareko partekatzeak";
"ufLocalSharesSectionTitle" = "Tokiko partekatzeak";
"ufAddShareItemTitle" = "Gehitu %@";
"ufDefaultShareName" = "Nire %@";
"afAddUrlMacStep1" = "Kopiatu zuzeneko bideoaren URL bat, arakatzailetik adibidez.";
"hoSortingByTitle" = "Ordenatu: Tituluaren";
"hoSortingByFileName" = "Ordenatu: Fitxategi-izena";
"hoSortingByDate" = "Ordenatu: Data";
"hoSortingByReleaseDate" = "Ordenatu: Kaleratze data";
"svcPicksOfTheDayModeTitle" = "Eguneko hautaketak";
"svcPicksOfTheDayModeMoviesShows" = "Filmak eta telebista saioak";
"svcPicksOfTheDayModeMovies" = "Filmak bakarrik";
"svcPicksOfTheDayModeShows" = "Telebista saioak bakarrik";
"liRandom" = "Eguneko hautaketak";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"afAddUrlMacStep2" = "Berretsi inportatutako URLa edo idatzi bat manualki gehitzeko.";
"afAddUrlMacStep2PlaceholderMini" = "Sartu URLa hemen, http://example.com/sample.mp4 adibidez";
"afAddUrlMacStep3" = "Sakatu zerrendako elementu bat erreproduzitzeko edo sakatu 'deskargatu' gailuan gordetzeko.";
"fdNoDownloadsMacTitle" = "Deskarga guztiak burutu dira";
"liRecentlyAddedTVShows" = "Duela gutxi gehitutako telesaioak";
"liUnwatchedMovies" = "Ikusi gabeko filmak";
"spteProgressTitle" = "Aurrerapena";
"spteMinimumSpeedTitle" = "Gutxienekoa";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Hobespenak...";
"mnuAddFiles" = "Gehitu fitxategiak...";
"mnuOpen" = "Ireki fitxategia...";
"alAppExpiredTitle" = "Infuse iraungi egin da";
"alAppExpiredMessage" = "Infuse-ren bertsio hau iraungi egin da. Mesedez, instalatu azken bertsioa jarraitzeko.";
"alNewVersionMessage" = "Infuse %1$@ eskuragarri dago orain: %2$@duzu. Orain deskargatu nahi duzu?";
"alNewVersionDownload" = "Deskargatu";
"hoCacheOptimizationTitle" = "Liburutegia optimizatzea";
"hoCacheOptimizationMessage" = "Zure liburutegia optimizatzen ari da errendimendu hobea izateko. Mesedez, Infuse irekita mantendu.";
"hoShowGridTitles" = "Erakutsi Izenburuak";
"hoHideGridTitles" = "Ezkutatu izenburuak";
"svcAlwaysShowTitlesTV" = "Erakutsi kartelaren izenburuak";
"ttSwitchToClassicView" = "Ikuspegi Klasikoa";
"ttSwitchToModernView" = "Ikuspegi Modernoa";
"vvSkipIntro" = "Saltatu sarrera";
"pmVideoUpscaling" = "Upscaling aurreratua";
"pmVideoUpscalingHighest" = "Altua (4K)";
"pmVideoUpscalingHigh" = "Normala (HD)";
"pmVideoUpscalingMax" = "Gehienezkoa (mugagabea)";
"hoShowInFinder" = "Finder-en erakutsi";
"tiSearchMetadata" = "Bilatu metadatuak";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Badirudi oraindik beharrezkoa ez den Infuse Pro harpidetza aktibo bat izatea. Hau kudea dezakezu Ezarpenak > Erabiltzaileak eta kontuak > [kontuaren izena] Harpidetzak.";
"svcPrePlaybackLayoutSettingTitle" = "Xehetasun Ikuspegia";
"svcPrePlaybackLayoutModern" = "Modernoa";
"svcPrePlaybackLayoutClassic" = "Klasikoa";
"svcAutoSelectNextItem" = "Hautatu automatikoki Hurrengoa";
"geProceed" = "Jarraitu";
"hoUseLocalMetadataConfirmation" = "Karpeta honetarako tokiko metadatuak gaituz gero, lehendik dauden metadatu/artelan guztiak kenduko dira eta kapsulatutako informazioa erabiliz soilik birsortuko dira. Lineako metadatuen iturriak ez dira erabiliko karpeta honetako elementuetarako.";
"tiGuestStar" = "Izar gonbidatua";
"tiCreator" = "Sortzailea";
"tiCreators" = "Sortzaileak";
"pcRewindSecondsFormat" = "%ld segundo";
"svcAdvancedOptions" = "Ezarpen Aurreratuak";
"ufUsbCableTitle" = "USB kablea";
"ufUsbCableDesc" = "Beheko urratsak macOS 10.15 eta berriagokorako dira. Aurreko bertsioetarako (edo Windowserako) prozesu bera iTunes bidez egin daiteke.";
"ufUsbCableStep1Desc" = "Konektatu gailua ordenagailura USB kablearen bidez.";
"ufUsbCableStep2Desc" = "Zure ordenagailuan, ireki Finder. Sinkronizatu nahi dituzun bideoak Filmak (edo telesailak) atalean zerrendatu behar dira.";
"ufUsbCableStep3Desc" = "Ireki Filmak edo Telesailak fitxa eta hautatu sinkronizatu nahi dituzun bideoak ondoan marka bat jarriz.";
"ufUsbCableStep4Desc" = "Bideo guztiak hautatu dituzunean, egin klik Sinkronizatu botoian.";
"ufUsbCableDetail" = "Finder edo iTunes erabiliz";
"ufDocumentTitle" = "Dokumentuak";
"ufHttpDetail" = "Wi-Fi behar du";
"ufUploadInfoHTTPTransferFiles" = "Fitxategiak transferitu";
"ufOtherAppsTitle" = "Beste aplikazio batzuk";
"ufLinksTitle" = "URL zuzena";
"ufFilesTitle" = "Fitxategiak";
"ufLocationsSectionTitle" = "Kokalekuak";
"hoLocalMetadata" = "Metadatuak: Tokikoak";
"hoOnlineMetadata" = "Metadatuak: sarean";
"liMusic" = "Kontzertuak";
"liShortFilms" = "Bideo laburrak";
"liGenreMusic" = "Musika";
"svcBlackoutOtherScreens" = "Kendu irudia beste monitoreetatik pantaila osoan zauden bitartean";
"tvshAddCloudShareHint" = "Gehitu hodeiko partekatzeak (Dropbox, Google Drive, etab...) iOS edo macOS-en lehenik eta hemen agertuko dira.";
"liFeatureFilms" = "Film Luzeak";
"pcSkipFormat" = "%d seg";
"mnuNextMedia" = "Hurrengo bideoa";
"mnuPrevMedia" = "Aurreko bideoa";
"mnuEnterFullscreen" = "Aldatu pantaila osora";
"mnuEnterPip" = "Aktibatu/desaktibatu PiP";
"mnuSpeedUp" = "Azkartu";
"mnuSpeedDown" = "Moteldu";
"mnuNormalSpeed" = "Abiadura Normala";
"mnuMute" = "Mute";
"mnuCycleAudioTrack" = "Aldatu Audio Track-a";
"mnuCycleSubtitles" = "Aldatu Azpitituluak";
"mnuToggleSubtitles" = "Aldatu azpitituluak";
"mnuDisabledSubtitles" = "Azpitituluak desgaituta";
"svcStreamingCacheMemoryOnly" = "Memoria soilik";
"svcHDRTonemappingMode" = "HDR Koloreak";
"tiSeasonSelectTitle" = "Hautatu Denboraldia";
"hoDeleteCollection" = "Ezabatu bilduma";
"hoUpdatingCollection" = "Bilduma eguneratzen...";
"hoRenameCollection" = "Aldatu bildumaren izena";
"hoAddToCollection" = "Gehitu bildumara";
"hoCreateNewCollection" = "Sortu bilduma";
"hoCollectionTitle" = "Bildumaren Izenburua";
"hoEmptyCollectionMessage" = "Bilduma bat sortzeko, bilatu bideo bat zure Liburutegian eta hautatu 'Bildumak' aukera.";
"svcSectionHotKeys" = "Laster-teklak";
"svcShowTmdbCollections" = "TMDB Bildumak";
"svcShowCustomCollections" = "Pertsonalizatutako bildumak";
"svcGroupMoviesIntoCollections" = "Elkartu filmak bildumekin";
"svcGroupTVShowsIntoCollections" = "Elkartu telesailak bildumekin";
"svcHotKeysResetAll" = "Berrezarri guztiak";
"svcHotKeysResetAllButton" = "Berrezarri";
"svcHotKeysResetAllConfirmationText" = "Ziur zure laster-teken hobespenak berrezarri nahi dituzula?";
"svcHotKeysDescription" = "Egin klik bikoitza errenkada batean dagokion tekla-lotura editatzeko";
"svcHotKeysHint" = "Sakatu edozein tekla lotura editatzeko. ESC bertan behera uzteko.";
"svcHotKeysWarning" = "%@ konbinazioa dagoeneko erabiltzen da";
"svcShowLogoTitle" = "Erakutsi logotipoak";
"svcShowLogoMoviesOnly" = "Filmak soilik";
"svcShowLogoTVShowsOnly" = "Telebista saioak soilik";
"mnuFloatOnTop" = "Goran ezarri";
"hoReorder" = "Berriro antolatu";
"vvNextEpisode" = "Hurrengo Atala";
"hoCollectionsForEmptyTVShow" = "Gehitu telebista saioak liburutegian bilduma batean sartzeko";
"foRemovePromptWithCount" = "Ziur zaude ' %1$@ ' ( %2$d) behin betiko ezabatu nahi duzula?";
"foRemoveFromPromptWithCount" = "Ziur al zaude behin betiko ezabatu nahi dituzula '%1$@' (%2$@) (%3$d artxiboak)?";
"foAllFilesAndFoldersRemoveButton" = "Bideoa eta erlazionatutako fitxategiak";
"foVideoFilesOnlyRemoveButton" = "Bideo-fitxategiak soilik";
"liStartCloudSync" = "Icloud-rekin sinkronizatu";
"liLastCloudSyncDate" = "(azkena: %@)";
"hoDeleteCollectionPrompt" = "Ezabatu bilduma";
"hoRemoveFromCollection" = "Kendu bildumatik";
"foRemoveCannotBeDeleted" = "Fitxategi hauek ezin dira ezabatu";
"wsMarkSeasonAsWatched" = "Markatu denboraldia ikusitzat bezala";
"wsMarkSeasonAsUnwatched" = "Ikusi gabe bezala markatu denboraldia";
"wsMarkEpisodeAsWatched" = "Markatu atala ikusitzat bezala";
"wsMarkEpisodeAsUnwatched" = "Ikusi gabe bezala markatu atala";
"wsSelectWatchAction" = "Markatu honela...";
"liLastCloudSyncFailed" = "huts eginda";
"emPlexRelayConnectionTitle" = "Errele-konexioa aktiboa";
"emPlexRelayConnectionMessage" = "Mesedez, egiaztatu zure sarearen ezarpenak eta ziurtatu zure Plex multimedia zerbitzariarekiko tokiko (edo ez-errele) konexioa funtzionatzen ari dela.";
"svcDolbyVisionMode" = "Dolby Vision hedatua";
"svcDolbyVisionModeForced" = "Behartuta";
"pcAudioDelayTuningHintWithValue" = "Irristatu ezkerrera/eskuinera audioaren atzerapena doitzeko\nUneko balioa: %d ms";
"pmAudioDelay" = "Atzerapena";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, sintonizazioa aktibatuta";
"pmAudioDelaySubmenuTitle" = "Audio atzerapena";
"pmAudioDelayTuningMode" = "Sintonizazio modua";
"afAddRootToFavorites" = "Gehitu Orrialde Guztiak Gogokoenetara";
"shAllFiles" = "Fitxategi guztiak";
"tiMetadataLanguage" = "Metadatuen hizkuntza";
"svcCollectionsAndGroups" = "Bildumak eta Taldeak";
"svcGroupVersions" = "Talde adimendunak";
"svcVersionSelection" = "Aukeratu bertsioa";
"svcVersionSelectionHighestQuality" = "Kalitaterik altuena";
"svcVersionSelectionLowestQuality" = "Kalitaterik baxuena";
"hoSave" = "Gorde";
"svcForcedDolbyVision" = "Dolby Vision hedatua";
"svcDolbyVisionModeLimited" = "Mugatua";
"trTrailer" = "Trailerra";
"trTrailers" = "Trailerrak";
"trTrailersSearch" = "Trailer-ak bilatzen...";
"trTrailersNotFound" = "\"%@\"-ren trailerra ez da aurkitu.";
"trTrailersRequestLimit" = "Trailerrak ez daude erabilgarri.\nSaiatu berriro geroago.";
"tiPart" = "%dzatia";
"ppbVersionDirectorsCut" = "Zuzendariaren bertsioa";
"ppbVersionExtendedCut" = "Iraupen luzeko bertsioa";
"ppbVersionTheatricalCut" = "Antzerki bertsioa";
"ppbVersionFinalCut" = "Azken bertsioa";
"ppbVersionCinematicCut" = "Bertsio zinematikoa";
"ppbVersionUnratedCut" = "Sailkatu gabeko bertsioa";
"ppbVersionTVCut" = "Tv bertsioa";
"ppbVersionUncut" = "Moztu gabea";
"ppbVersionSpecialEdition" = "Edizio Berezia";
"ppbVersionUltimateEdition" = "Azken edizioa";
"ppbVersionBlackAndWhiteEdition" = "Zuri-beltza";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Pantaila zabala";
"ppbVersionFullScreen" = "Pantaila osoa";
"hoVOReOrderLibrary" = "Finkatutako elementuak editatu";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Entzun xehetasun guztiak kalitate handiko Dolby audiorako laguntza gehigarriarekin.";
"iapUnlockDolbyMacNavBarTitle" = "Desblokeatu Dolby Audio DOAN";
"iapUnlockDTSTitle" = "DTS Audio";
"iapUnlockDTSDescription" = "Entzun xehetasun guztiak kalitate handiko Dolby audiorako laguntza gehigarriarekin.";
"iapUnlockDTSMacNavBarTitle" = "Desblokeatu DTS Audioa DOAN";
"iapUnlockCodecWithPro" = "%@barne";
"iapUnlockCodecButton" = "Desblokeatu DOAN";
"iapUnlockCodecRemindLater" = "Gogorarazi geroago";
"foMoveToBinTitle" = "'%1$@' Zaborrontzira eramaten";
"foMoveToRecentlyDeletedTitle" = "'%1$@' Duela gutxi Ezabatuak atalera mugitzen";
"foMoveToBinPrompt" = "Ziur '%1$@' Zaborrontzira eraman nahi duzula?";
"foMoveToBinFromPrompt" = "Ziur '%1$@' (%2$@) zakarrontzira eraman nahi dituzula?";
"foMoveToBinPromptWithCount" = "Ziur al zaude mugitu nahi dituzula'%1$@' (%2$d artxiboak) zaborrontzira?";
"foMoveToBinFromPromptWithCount" = "Ziur '%1$@' (%2$@) (%3$d fitxategiak) zaborrontzira eraman nahi dituzula?";
"foMoveToRecentlyDeletedPrompt" = "Ziur '%1$@' Ezabatu Berriak atalera eraman nahi duzula?";
"foMoveToRecentlyDeletedFromPrompt" = "Ziur '%1$@' (%2$@) Ezabatu Berriak atalera eraman nahi dituzula?";
"foMoveToRecentlyDeletedPromptWithCount" = "Ziur '%1$@' (%2$d) Ezabatu Berriak atalera eraman nahi dituzula?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Ziur '%1$@' (%2$@) ( %3$d fitxategiak) Ezabatu Berriak atalera eraman nahi dituzula?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud kontua ez da aurkitu)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud espaziotik gabe)";
"tiOriginalMetadataLanguage" = "Originala";
"foAbstractRemoveTitle" = "' %1$@ ' ezabatzen";
"foAbstractRemovePrompt" = "Ziur al zaude ‘%1$@’ ezabatu nahi duzula?";
"foAbstractRemoveFromPrompt" = "Ziur al zaude '%1$@' (%2$@) ezabatu nahi dituzula?";
"foAbstractRemovePromptWithCount" = "Ziur '%1$@' (%2$d) ezabatu nahi dituzula?";
"foAbstractRemoveFromPromptWithCount" = "Ziur '%1$@' (%2$@) (%3$d fitxategiak) ezabatu nahi dituzula?";
"foAbstractRemoveButton" = "Ezabatu";
"svcMixLfeIntoStereo" = "LFE Stereo Downmix-en";
"svcDownmixVolume" = "Beheranzko nahasketa-bolumena";
"svcDownmixVolumeOriginal" = "Originala";
"svcDownmixVolumeNormalized" = "Normalizatua";
"liMiniseriesTVShows" = "Miniserieak";
"ufAddAliyunDrive" = "Gehitu Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Nire Aliyun Drive";
"ufIndexingEnabled" = "Liburutegi modua";
"liIndexingDisabled" = "Liburutegi modua desgaituta";
"csAliyunBackupDisk" = "Segurtasun-kopiaren diskoa";
"eyLatest" = "Azken %@";
"eyNextUp" = "Hurrengoa";
"eyFavoriteSeries" = "Serie gogokoena";
"eyFavoriteEpisodes" = "Atal gogokoenak";
"eyFavoriteMovies" = "Filmik gogokoenak";
"eyFavoriteVideos" = "Bideo gogokoenak";
"eyFavoriteCollections" = "Bilduma gogokoenak";
"eyFavoritePlaylists" = "Erreprodukzio-zerrenda gogokoenak";
"emCacheRestoreTitle" = "Zure liburutegia prestatzen...";
"emCacheRestoreActionRecreate" = "Liburua berriro eskaneatu";
"svcBackups" = "Hodeiko segurtasun-kopia";
"svcBackupOperationFailed" = "Segurtasun-kopiak huts egin du";
"foAboutRecentlyDeletedTitle" = "Duela gutxi ezabatua(k)";
"foAboutRecentlyDeletedLearnMore" = "Gehiago jakin";
"emCacheRestoreUpdating" = "Zure liburutegia hodeiko xehetasunekin eguneratzen ari da. Horrek une bat baino ez du hartuko.";
"hoSearchRequiresTwoChars" = "Mesedez, idatzi gutxienez bi karaktere zerbitzarian bilaketa egiteko.";
"pcSkipForwardFormat" = "Aurrera %lds";
"pcSkipBackwardFormat" = "Atzera %lds";
"hoSearchScope" = "Bilatzen: %@";
"svcPlayVersion" = "Erreprodukzio bertsioa";
"csAliyunResourceLibrary" = "Baliabideen liburutegia";
"acLinksAddedTitle" = "Lotura berriak gehitu dira";
"acAllLinksAddedMsg" = "Estekak eskuragarri daude jada %@ pantailan.";
"acSomeLinksAddedMsg" = "Estekak eskuragarri daude orain %@ pantailan. Esteka batzuk onartzen ez diren formatua dituzte eta ezin dira gehitu.";
"acLinksScreenTitleWithPath" = "Gehitu fitxategiak > %@";
"plRecentlyAdded" = "Gehitutako azkenak %@ -n";
"plRecentlyAddedMovies" = "Gehitutako azken filmak";
"plRecentlyAddedTV" = "Gehitutako azken serieak";
"plRecentlyAddedVideos" = "Gehitutako azken bideoak";
"plRecentPlaylists" = "Azken erreprodukzio-zerrendak";
"emCacheRestoreReasonSystem" = "Duela gutxi, zure Apple TV diskoko leku gutxi geratzen ari zen, eta tvOS-ek aplikazioen datu batzuk kendu zituen beste aplikazioetarako lekua izateko.";
"emCacheRestoreReasonCorruption" = "Arazoren bat izan da eta metadatuen katxeak jada ez du balio.";
"emRestoreOperationFailed" = "Hodeiko babeskopia ez dago erabilgarri";
"emCacheRestoreNoBackup" = "Ez da aurkitu hodeiko babeskopiarik. Gaitu Babeskopia automatikoa aukera etorkizunean liburutegien eguneratze azkarragoak egiteko.";
"svcCloudSyncHint" = "Erabili iCloud liburutegi eta erreprodukzio ezarpenak gailuen artean sinkronizatzeko.";
"svcBackupsHint" = "Gorde liburutegiaren xehetasunak hodeiean eguneratze azkarragoak lortzeko Infuse erabiltzen duzunean.";
"svcAutoBackups" = "Babeskopia automatikoa";
"svcBackupNow" = "Gorde babeskopia";
"svcRestoreNow" = "Berrezarri babeskopia";
"svcRestoreNowConfirmationMessage" = "Hodeiko babeskopia batetik leheneratzeak zure uneko liburutegia kenduko du eta gordetako azken babeskopiarekin ordezkatuko da. Jarraituz gero, aplikazioa itxi egingo da.";
"svcPerformingBackup" = "Babeskopia hodeian gordetzen";
"svcLastBackupDate" = "Azken babeskopia: %@";
"foAboutRecentlyDeletedPrompt" = "Ezabatutako fitxategiak Fitxategiak aplikazioko \"Duela gutxi ezabatuak\" atalera eramaten dira. Erabili aplikazio hau fitxategiak betiko ezabatzeko eta lekua askatzeko.";
"svcForwardSkip" = "Aurrerantz salto";
"svcBackwardSkip" = "Atzerantz Salto";
"vvSkipCommercials" = "Saltatu iragarkiak";
"vvSkipCredits" = "Saltatu kredituak";
"geInternalServerError" = "Barne zerbitzariaren akatsa.";
"plAddToWatchlist" = "Gehitu jarraipen zerrendara";
"plRemoveFromWatchlist" = "Kendu jarraipen zerrendatik";
"plAddShowToWatchlist" = "Gehitu saioa jarraipen zerrendara";
"plRemoveShowFromWatchlist" = "Kendu saioa jarraipen zerrendatik";
"ufSmartFolders" = "Karpeta adimendunak";
"eyRecentlyReleasedMovies" = "Duela gutxi estreinatutako filmak";
"geCantEstablishConnectionToHostFormat" = "Ezin da %@-ra konektatu";
"emPermissionsErrorTitle" = "Beharrezko Baimenak falta dira";
"emPermissionsErrorDescription" = "Google Drive-n saioa hasi eta eman Infuseri zure artxiboetarako baimena.";
"emPermissionsErrorDescriptionTV" = "Iphone, iPad edo Mac batean hasi Google Drive-n saioa eta eman baimena Infuse-ri zure artxiboetarako.";
"eySortByAlbum" = "Albuma";
"eySortByAlbumArtist" = "Albumaren artista";
"eySortByArtist" = "Artista";
"eySortByBitrate" = "Bitneurria";
"eySortByCollectionOrder" = "Bilketa Agindua";
"eySortByComposer" = "Konpositorea";
"eySortByCommunityRating" = "Komunitatearen balorazioa";
"eySortByContainer" = "Edukiontzia";
"eySortByCriticRating" = "Kritikaren balorazioa";
"eySortByDateAdded" = "Gehitutako data";
"eySortByDatePlayed" = "Erreproduzitutako data";
"eySortByFileName" = "Fitxategiaren izena";
"eySortByIMDB" = "IMDb balorazioa";
"eySortByLastEpisodeDateAdded" = "Azken atalaren data gehituta";
"eySortByNumber" = "Zenbakia";
"eySortByParentalRating" = "Gurasoen Balorazioa";
"eySortByPlaylistOrder" = "Erreprodukzio-zerrenden ordena";
"eySortByPlays" = "Erreprodukzioak";
"eySortByRandom" = "Ausazko";
"eySortByReleaseDate" = "Argitaratze-data";
"eySortByResolution" = "Bereizmena";
"eySortByRuntime" = "Exekuzio denbora";
"eySortBySeries" = "Serieak";
"eySortBySize" = "Tamaina";
"eySortByTitle" = "Izenburua";
"eySortByYear" = "Urtea";
"jfSortByCriticsRating" = "Kritikaren balorazioa";
"jfSortByDateShowAdded" = "Seriearen data gehitua";
"jfSortByDateEpisodeAdded" = "Atalaren data gehitua";
"jfSortByFolders" = "Karpetak";
"jfSortByName" = "Izena";
"jfSortByPlayCount" = "Erreprodukzio kantitatea";
"jfSortByPremiereDate" = "Estreinaldi Data";
"jfSortByTVDB" = "TheTVDB Balorazioa";
"pmAutoDimming" = "Iluntze automatikoa";
"svcPrePlaybackLayoutNew" = "Berria";
"ufPreCacheDetails" = "Katxe-aurreko xehetasunak";
"svcStreamingCacheLimited" = "Mugatua";
"vvSkipPreview" = "Saltatu aurrebista";
"vvSkipRecap" = "Saltatu laburpena";
"vvSkipSection" = "Saltatu Atala";
"svcEmbeddedThumbnails" = "Nahiago txertatutako artelanak";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Gehitu 123 Cloud Drive";
"ufDefaultShareName123" = "Nire 123 Cloud Drive";
"pmVideoResamplingFilter" = "IA eskalatzen";
"pmVideoResamplingFilterLanczos" = "Desgaituta";
"pmVideoResamplingFilterSpatial" = "Gaituta";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Gehitu 115 Cloud Drive";
"ufDefaultShareName115" = "Nire 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Gehitu Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Nire Baidu NetDisk";
"afAddiCloudDrive" = "Gehitu iCloud Drive";
"emBandwidthExceeded123Cloud" = "123 Cloud Drive-rako eguneko 1 Gb-ko doako erabiltzaileen muga gainditu da.";
"afRequestingQRCode" = "QR kodea eskatzen...";
"afQRCodeExpired" = "QR kodea iraungi da";
"afSaveToCameraRoll" = "Gorde karretean";
"af115CloudQRHint" = "Eskaneatu QR kode hau 115 aplikazioan";
"ufMaxQPSLimit" = "QPS muga";
"ppbOpenStrmlnk" = "Ireki";
"ppbVersionStrmlnk" = "Esteka";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Sarrerak eta kredituak saltatu";
"svcLivePreview" = "Zuzeneko aurrebistak";
"pmAspectFitUnderlayNotch" = "Zooma egokitzea";
"svcAutoSkipIntroDelay" = "Atzerapena";
"svcShowExternalRatings" = "Kanpoko kalifikazioak erakutsi";
"ufAutoScan" = "Automatikoki eskaneatu";
"emCacheRestoreExpired" = "Gailu honen sareko segurtasun-kopia iraungi da, jarduera eza dela eta. Jarraitzeko, liburutegia berriro eskaneatu.";
"pmSubtitlesBrightness" = "HDR distira";
"hoSaveToLinks" = "Gehitu esteketara";
"hoSavedToLinksWithExpiration" = "Lotura behar bezala gehitu zen eta eskuragarri egongo da %@ arte.";
"hoSavedToLinks" = "Lotura zuzen gehitu zen.";
"svcShowExternalRatingsMoviesOnly" = "Filmak soilik";
"svcShowExternalRatingsTVShowsOnly" = "Telebista saioak soilik";
"ttVip" = "VIP";
"ttGetVip" = "Lortu VIP";
"hoAddToFavoriteItems" = "Gehitu gogokoetara";
"hoRemoveFromFavoriteItems" = "Kendu gogokoetatik";
"hoUpdatingFavoriteItems" = "Gogoko elementuak eguneratzen";
"ppbNoMovieError" = "Filma ez da aurkitu";
"ppbNoSeriesError" = "Ez da seriea aurkitu";
"eyFavoritePeople" = "Pertsona gogokoenak";
"svcOpenCollectionsOnPreplayback" = "Xehetasun Ikuspegia";
"isEnvironmentVoid" = "Hutsik";
"isEnvironmentSunset" = "Ilunabarra";
"isEnvironmentSpace" = "Espazioa";
"isEnvironmentRoom" = "Gela";
"isEnvironmentCinema" = "Zinema";
"isSettingRow" = "Ilara";
"isSettingSeatingHeight" = "Eserlekuen altuera";
"isSettingDistance" = "Distantzia";
"isSettingScreenAltitude" = "Pantailaren altuera";
"isSettingScreenSize" = "Pantailaren tamaina";
"isSettingBrightness" = "Distira";
"isSettingSceneTilt" = "Eszenaren inklinazioa";
"hoAddingLinks" = "Estekak gehitzen...";
"hoAddLinkForSingleEpisode" = "Gehitu esteka atal bakar baterako";
"hoAddLinksForUnwatchedEpisodes" = "Gehitu ikusi gabeko ataletarako estekak";
"hoAddLinksForAllEpisodes" = "Gehitu estekak atal guztietarako";
"geEdit" = "Editatu";
"pmPlaybackQueue" = "Erreprodukzio-ilara";
"pmEditPlaybackQueue" = "Editatu erreprodukzio-ilara";
"pmPlaybackQueueMode" = "Erreproduzitzeko modua";
"pmPlaybackQueueModeStraightforward" = "Normala";
"liSearch" = "Bilatu";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"hoRemoveFromContinueWatching" = "Kendu Jarraitu Ikusten ataletik";
"hoUpdatingContinueWatching" = "\"Jarraitu ikusten\" eguneratzen...";
"ppbOpenDeeplink" = "Ireki";
"pmAmbientMode" = "Giro modua";
"pmAmbientModeSubtle" = "Leuna";
"pmAmbientModeBalanced" = "Orekatua";
"pmAmbientModeVivid" = "Bizia";
"pmAmbientModeMax" = "Max";
"pmPlaybackHUDInfo" = "Erreprodukzio-estatistikak (HUD)";
"pmPlaybackHUDInfoFull" = "Osoa";
"pmPlaybackHUDInfoCompact" = "Trinkoa";
"pmPlaybackHUDInfoOff" = "Desaktibatuta";
"pmPlaybackHUDContainer" = "Edukiontzia:";
"pmPlaybackHUDSourceFramerate" = "Iturburuko fotograma-tasa:";
"pmPlaybackHUDAppleTVFramerate" = "Pantailaren fotograma-tasa:";
"pmPlaybackHUDDroppedFrameCount" = "Galdutako fotograma kopurua:";
"pmPlaybackHUDAppleTVInfo" = "Gailuaren informazioa:";
"pmPlaybackHUDFreeDiskSpace" = "Diskoko leku librea:";
"pmPlaybackHUDNetworkThroughput" = "Sareko errendimendua:";
"pmPlaybackHUDStreamSpeed" = "Erreproduzitzeko abiadura:";
"pmPlaybackHUDBufferReloadCount" = "Bufferraren birkarga kopurua:";
"pmPlaybackHUDBufferStatus" = "Buffer-aren egoera:";
"pmPlaybackHUDVideo" = "Bideoa:";
"pmPlaybackHUDAudio" = "Audioa:";
"pmPlaybackHUDSubtitles" = "Azpitituluak:";
"pmPlaybackHUDBufferStatusHealthy" = "Osasuntsua";
"pmPlaybackHUDBufferStatusEmpty" = "Hutsik";
"pmPlaybackHUDCreatedBy" = "Sortzailea:";
"liSelectAll" = "Hautatu dena";
"plFetchingUser" = "Erabiltzaileak eskuratzen";
"plSelectUser" = "Hautatu erabiltzailea";
"plSwitchUser" = "Aldatu erabiltzailea";
"plEnterPin" = "Sartu PINa";
"plManagedAccount" = "Kudeatutako kontua";
"plYoungerKidAccount" = "Haur Gazteagoa";
"plOlderKidAccount" = "Haur zaharragoa";
"plTeenAccount" = "Nerabea";
"emPlexTooManyPinAttempts" = "Saiakera gehiegi. Saiatu berriro geroago.";
"svcThumbnailLanguage" = "Artelana";
"svcSectionMetadata" = "Metadatuak eta artelanak";
"svcCacheSize2" = "Liburutegiko katxea";
"svcPreferOverrideThumbnails" = "Tokiko artelanak nahiago";
"svcPreferOverrideMetadata" = "Tokiko metadatuak nahiago";
"svcStillWatchingPrompt" = "Inaktibitate-egiaztapena";
"vvStillWatchingTitle" = "Oraindik ikusten ari zara?";
"vvStillWatchingContinue" = "Jarraitu Ikusten";
"tiExtras" = "Gehigarriak";
"tiTrailer" = "Trailerra";
"tiBehindTheScenes" = "Eszenen atzean";
"tiDeletedScene" = "Ezabatutako eszena";
"tiInterview" = "Elkarrizketa";
"tiScene" = "Eszena";
"tiSample" = "Adibidea";
"tiShort" = "Film laburra";
"tiFeaturette" = "Agerturikoak";
"tiClip" = "Klipa";
"tiOther" = "Besteak";
"tiExtra" = "Gehigarria";
"tiTrailerIndex" = "Trailerra %ld";
"tiBehindTheScenesIndex" = "Eszenen atzean %ld";
"tiDeletedSceneIndex" = "Ezabatutako eszena %ld";
"tiInterviewIndex" = "Elkarrizketa %ld";
"tiSceneIndex" = "Eszena %ld";
"tiSampleIndex" = "Adibidea %ld";
"tiShortIndex" = "Laburra %ld";
"tiFeaturetteIndex" = "Agerturikoak %ld";
"tiClipIndex" = "Klipa %ld";
"tiOtherIndex" = "Besteak %ld";
"tiExtraIndex" = "Gehigarria %ld";
"svcAutoSkipIntroInstant" = "Automatikoa (Berehalakoa)";
"pmDeinterlacingBwdif" = "Kalitate gorena (Bwdif)";
